AUTHOR: Foo Bar
TITLE: プロフィール
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/17/2009 04:13:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><img style="text-align:center;width:75%;height:75%;" src="https://pbs.twimg.com/profile_images/787633701/10022_400x400.JPG"></img><p style="text-align:center;font-size: large;">ｏｒｕ</p><p style="text-align:center;">oru78</p><p style="text-align:center;font-size:small;"><br/>２０１０年４月に女児を出産。子育て日記代わりにつぶやいてみる。<br/>twitter第一声は「産院なう！」<br/></p><p style="text-align:center;font-size:small;">福岡県北九州市</p><p style="text-align:center;font-size:small;">2,212 ツイート / 2009年11月17日に登録</p></body></html>
-----
--------
AUTHOR: Foo Bar
TITLE: 2010年04月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/09/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>シビるか…(ヤマザキと対戦でDSシヴィライゼーション)</p>
<p>ちなみに、産院をゴハンで選んだわけでは無い</p>
<p>完食！なかなか美味しかった</p>
<p>ヤマザキにフィーディング</p>
<p>あ、携帯絵文字は出ないのね…</p>
<p>部屋に戻るとゴハンが今日は週2のフレンチだー</p>
<p>まぁ、生理痛って感じか？私はあまり縁がなかったので、なかなか痛く感じるなー</p>
<p>処置のせいか、お腹が張ってきた。前駆陣痛並の張りらしい。</p>
<p>前日の処置終了。それほど痛くはないが、なかなか不快な処置だった。。</p>
<p>計画出産になったため、ホテルにチェックインって感じ</p>
<p>産院なう！</p>
<p>点滴のラインが入った。待機室で読書タイム。</p>
<p>シャワー付きの部屋にして良かった。電源など、使い勝手をよく考えてる。</p>
<p>シャワー浴びてサッパリしたー。暑くて寝汗けっこうかいたからな…</p>
<p>夜中に二回、心拍を取りに来たけど、結構よく寝れた。</p>
<p>経口薬なう</p>
<p>楽天で買い物しなきゃいけなかったのを思い出し、やっと終える…。明日は6時起きか…はやく寝なきゃな…</p>
<p>ここからしばらく絶食か…。今晩はイヤに暑いので、喉の渇きが辛そうだな…</p>
<p>モニターの後でマンゴーを食べる。タイのゴールデンマンゴーは最近のお気に入りだ！</p>
<p>ヤマザキは尻尾を巻いて帰っていった(笑)</p>
<p>圧勝！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/10/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>初おむつ替え終了。朝食なう。</p>
<p>授乳いってくる！</p>
<p>…見ずにすんで良かった…。。覚醒して眠れなくなっちゃったよぅ。</p>
<p>ググったところ、クビキリギスというキリギリスっぽい。私は見て無いけれど。</p>
<p>比較的虫に強い？助産師さんが来るも対処できず、当直の男性医師の応援でやっとお帰り頂けた。</p>
<p>…史乃佳ちゃん、君を祝福に来てくれたのは、三賢者ではなく、バッタでしたよ…</p>
<p>我先にと部屋を出る二人。。「な、なんか、バッタ的なものが…」</p>
<p>直ぐに来てくれた助産師さんがカーテンを調べてくれ、、叫んだ。。「なんか虫！」</p>
<p>数度、横になってはまた鳴って…を繰り返し、諦めてナースコールをする。</p>
<p>…風はそんなに無いけれど､カーテンの金具が振動してこんな音を？？</p>
<p>この暑さで開け放しにしていた窓の方に行き、開閉したりローマンシェードのカーテンを動かすと止まる。</p>
<p>窓際からジーー！！という謎の音。部屋の外まで聞こえる大きな音に目が覚めた。</p>
<p>一時間ばかり吸っていただろうが。まだそんなに出ないだろうに。。なかなかの食い意地だ、あっぱれ。</p>
<p>初授乳完了！</p>
<p>ヤマザキから手書きのお手紙を貰い(コピー用紙なのが彼らしい)、私もメールで返信。今頃、目から汁が…</p>
<p>夜中に泣いたら、一応連れてきてもらう事にしよう。</p>
<p>とりあえず今日は母子別室で体を休めます。</p>
<p>ちゃんと、ふぬうぅおお！って言ってみたが、「声出さない方が力入ります」ってたしなめられた…</p>
<p>渾身の力を入れてる40分くらいは、なかなかの体力勝負だった…</p>
<p>息む時には麻酔は半分切れかかってる感じだったかも</p>
<p>麻酔を入れてもらうのを待って、効くまでの3～40分程度が結構辛かった。</p>
<p>思い返せば、痛くなってから二時間で産まれたことになる。</p>
<p>4月10日16時25分生まれ 山崎史乃佳になりました！ヨロシクです。</p>
<p>オヤツのイチゴタルトまで完食！</p>
<p>久しぶりのゴハンにがっついてしまった。かなり美味！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/10/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>産まれたて〜。これでいいのかな？ http://twitpic.com/1eisdl</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/10/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>吸ってる～ 感動！！(代理)</p>
<p>今、我が手に！</p>
<p>破水！痛くなってきた～</p>
<p>胎児がとにかくよく動く。元気なのは結構なんだが、その度にモニターつけ直し…</p>
<p>と、ともに中々の痛みが。これが続くようなら麻酔入れるんだが…微妙…</p>
<p>ヤマザキは昼寝に病室に行った</p>
<p>ひょっとして…ニブイ…？</p>
<p>麻酔はまだ入れてない。</p>
<p>それなりに陣痛がついてるんだけど、然程痛く無い。</p>
<p>つじあやののカバーCD。選曲が笑える。</p>
<p>iPod&ミニスピーカーで音楽など</p>
<p>あ、ちなみにもう分娩台</p>
<p>脊椎麻酔、ちょっと痛かったよ…。腰痛が一点に来たような痛みが計２～３分？</p>
<p>麻酔のラインが入り、点滴開始</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/11/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>院長回診！…っていうか、挨拶まわり？良かった、、ズボン脱いで待ってなくて…</p>
<p>子はこれから沐浴らしい。私もシャワーして朝食。</p>
<p>さーて、いってくるか！</p>
<p>うーん、まとめて寝たらスッキリした！とりあえず次の授乳タイムまで自由時間だな。</p>
<p>とりあえず、勢い良く飲む段階が過ぎていれば離して良いらしいので、この食いしん坊の口を塞ぐためにおしゃぶりでも購入してみよう。</p>
<p>これが家だと途方に暮れるとこなんだろうな、、うちにも「ばあや」とか「ねえや」が欲しい。</p>
<p>２時間程付き合って私も子も半分眠りかけた所で、助産師さんが回収していってくれた。</p>
<p>夜、母子同室をしていると、授乳しないと泣き続けるという噂の困った事態に直面。</p>
<p>ちょっと預けて、休憩&夕食なう。今晩もヤマザキは病室でコンビニ弁当。可哀想だから少し交換してやるか。</p>
<p>かと思えば、次は一時間授乳の上、糖水一気飲み。</p>
<p>これでは物事が前に進まんでは無いか、、と呟いたら、ヤマザキに笑われた。。</p>
<p>なんか、ずっと寝てるんだけど・・・。起こして授乳するも、すぐに寝てしまう。。</p>
<p>ちょっと母子同室でもしてみるか。添い寝なう。</p>
<p>祝われるのはやはり嬉しいね。ありがとうございます！</p>
<p>メールなども続々と。</p>
<p>大視察団がやってきた。母・叔母・従姉妹親子・姉一家。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/12/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキに確認した所、隣の出産に来ていた方に見せて、褒めてもらったらしい。。やっぱりね・・・ごめんなさい、隣の付き添いの方。それどころじゃないでしょうに。。</p>
<p>私の後処置のため、助産師さんが子をヤマザキに渡した。おいおい、大丈夫なのか？と思いつつ、任せておいた。廊下に連れ出して、知らない人に見せて話しているようだ。ご迷惑をおかけします・・・。でも、帰ってきた時のヤマザキの蕩けそうな顔は印象的だった。</p>
<p>処置が終わり、子が私の隣にやってきた。ヤマザキと二人でしばしニヤニヤする。乳を含ませるとちゃんと吸い出した！これにはなんか感動！！高機能に動いてるよ、すげーー！！！</p>
<p>子が色々な処置をされている間、ヤマザキから感想などを聞く。泣きそうになったとの事だが、彼の貯める部分の多そうな瞼から溢れている様子は見受けられなかった。潤んではいるようだったが。</p>
<p>ヤマザキが臍の緒を切る。「あれっ、切れない。。固いなー」など、お決まりの言葉を言っていた気がする。</p>
<p>ちょっと拭かれたあと、お腹の上に。想像していたより、人っぽい。こんなのがホントに自分の腹の中に入っていたのか、と今更ながら驚愕した。</p>
<p>いつ切開が入ったかはわからないが、後は数回の息みで、「肩でました！」「生まれまーす！」「赤ちゃん元気ですよー、今、羊水吸い出してまーす」「おめでとうございまーす！！」の声が響いた。ちょっと弱々し目に、「はひ
・・・ありがとうございます・・・」と呟いた。</p>
<p>あと一回、いや二回頑張ってもダメだったら仕方ない、と頑張るが叶わず。「・・・切開していいです。。」正直、吐いたら楽になるぞ、と言われてる気分だった。</p>
<p>「赤ちゃん結構大きいです。このままだと裂けそうかも・・・」・・・最後の検診の「かなり控え目に計ったけど、３０００はゆうにある」という言葉が頭を過る。。</p>
<p>・・・しかし中々出てこない。。そんな時、甘い？囁きが・・・「切開は希望しないとの事でしたが・・・どうします？」・・・とりあえず、聞こえないフリをする。。</p>
<p>「頭みえてまーす！」の声が私を励ます。もうちょっとならやるしかないでしょう！っちゅーか、そろそろ終わりにしたい！！途中で閉じてしまっていた目をカッと見開き、ラストスパート！</p>
<p>膝がガクガクになり、足を開いているのが辛くなり、あぁ・・・確かに股関節を柔らかくしておくことが肝要だ・・・なんて思っていた時、何かが挟まっている感覚があった。</p>
<p>そういえば、「ふぬうぅおお」って言うんだった、と実行してみてはたしなめられたり、「OU＝＝＝＝＝＝＝＝＝＝＝＝uoｼｭﾎﾟｰﾝ 」の絵を想像したり、マタニティスイミングでやった水中座禅をイメージしながら何度も踏ん張った。</p>
<p>あとは、波に合わせて渾身の力を２〜３回入れては休みの繰り返し。休みの時に全身の力を抜くよう言われるが、そうするとちょっと寝てしまいそうになる。噂の脳内麻酔ってヤツを確かに感じた。</p>
<p>ある時ふと、これって息みたいってやつじゃ・・・というヤツを感じ、「もう息んでいいですか？」と問うと、内診されて全開との事。よっしゃ！！と目を開くと、いつの間にか取り上げ準備が整えられ、スタッフも大勢集まっていた。</p>
<p>さて、昔の話。麻酔が効いてきているんだろうが、陣痛は強くなっている模様で、正直、ちょっと効いてきたかも程度の感じだった。でもあまり痛みを訴え、過剰に麻酔を入れられて力が入らなくなるのも困るし・・・と観念して時をやり過ごす。出来れば吸引分娩は避けたい。</p>
<p>現在の話に戻る。ヤマザキ＆夕食が来たので、食べている間ベッドを明け渡し、父子同室を満喫させてやった。</p>
<p>先生がやっと来て、「我慢強いねー。順調に進んでいるし、もうこのまま麻酔無しでいっちゃう？」との言葉に、アホぬかせ！ちゅーかもっと早く来いや！！という言葉をグッとこらえて「・・・麻酔お願いします・・・」と唸る。</p>
<p>しかし、痛みは突然で、その時もう６cm・２〜３分間隔。これは薬の弊害なのかもしれない。先生が別の出産にかかっていて、ヤマザキや助産師さんに腰やら何やら押してもらいながら３０分ほど脂汗をかいて待っていた。</p>
<p>結局、９時半位に点滴入れ始めて、１５時半の破水まで、そんなに痛くなくて麻酔は入れず、LDRで音楽聞いたりヤマザキと談笑したりうたた寝したりして過ごしていた。</p>
<p>出産時の事を忘れない内に補足のツイートしておこうかな。</p>
<p>出産の時に担当してくれた先生が回診に来てくれた。しばし思い出話。。</p>
<p>しかもこんな物を姪っ子がくれていた。よもや意図したわけではあるまいな…。
 http://twitpic.com/1f1s32</p>
<p>電気ポットに浸ければ良くね？</p>
<p>おしゃぶりゲット。しかし消毒をどうするか…ヤマザキに薬剤を持ってきてもらうの忘れてた…</p>
<p>今まで普通の人が持ってきてたのに…平日だからなのか？ビックリした…</p>
<p>部屋で子を鑑賞しながら談笑していると、突然長いコック帽のシェフがおやつを持ってきた。</p>
<p>アロママッサージの後、友達が来てくれた。嬉しい！</p>
<p>食べながら、お仕事なう。ふははは！快適！！</p>
<p>あ、朝のマンゴープリンもたべよ。</p>
<p>おお、子と共にいつの間にか寝ていた…。スパゲティなう。</p>
<p>さーて、授乳行ってくるか！</p>
<p>会社のパソコンに侵入成功！一安心。</p>
<p>沐浴見学終了。やはりもうちょい楽に出来そうな感じがする。要実験。</p>
<p>母子同室しようと思ったが、子は朝は計測など色々忙しいらしい。しばらくゴローン。。</p>
<p>朝食なう。今日は和食で、初めてボリュームに不足を感じる。。私の食欲がすごくなってきたのだろうか。それとも今晩の食事会に向けての調整メニューなのだろうか。</p>
<p>目が覚めたが、体中が痛い・・・今頃筋肉痛がやってきた模様。。さすが３０過ぎ・・・。ついでに乳も張っている！すげー。授乳行ってくるか！</p>
<p>さて、今日はTwitterも母子同室もこのへんで・・・。おお、目の下に若干クマが！乳も若干ヒリヒリしてきた。ちょっと頑張りすぎたかな。。ゆっくり寝ようっと。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/13/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキ作。一応、私のGR　DEGITALで撮っている。生後二日目。 http://twitpic.com/1fb911</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/13/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今晩はこのまま母子同室の予定。さーて、どうなる事やら・・・。今の心配事は、子が乳を飲みすぎる事。普通の２〜３倍の量を、普通以上の間隔で飲んでいる。今晩吐くんじゃあるまいな。。</p>
<p>子が珍しく長く起きているので、ビデオ撮影。これってやっぱ、なんか言いながら撮った方がいいんだよね？なかなか難しい・・・。SONYのCX170を購入したのだけど、もうちょっと広角が欲しいところ。っちゅーか、電源の差し口はどこなんだ・・・</p>
<p>従姉妹一家が来てくれた。ちょうど４月で３歳になったばかりの子供の、大きく見える事！３年たつとああなるのかぁーすごいなーー。この従姉妹は同い年で、小さい頃よく遊んだものだ。子供同士も仲良くなってくれると嬉しいなぁ。同じ保育園に通わせるというのも、確かに面白いかも。</p>
<p>食事会は中々美味しかった。例の高帽子のシェフが、肉をフランベして見せるサービス有り（笑）</p>
<p>小児科の回診があった。後で所見を読んで見ると、異常所見の所に謎の文字（汚い字で読めない）が！ーーーヤマザキが「異常なし」と解読し、安心する。なんでコレが読めるんだ
？同族（汚字族）だからか？ナースst.に「ひいぃー、異常所見のところに暗号があぁーー」って錯乱して行ってやろうか。。</p>
<p>会社の人がお見舞いに来てくれた。うなぎを持って（笑）。今晩は私は食事会なので、ヤマザキがうなぎを食べながら病室で子と過ごすらしい。ヤマザキ大喜び。</p>
<p>昼食。シーンとして物寂しいので、音楽をかける。BGMに声が入るのは嫌なのでジャズでいいや。史乃佳ちゃん、君の初めて聞く音楽はART PEPPERでしたよ…シブイね…</p>
<p>モロー反射が激しい。おくるみを試してみよう。</p>
<p>只今、母子同室で、横に寝かせ中。帰宅後は子供部屋で寝かせるつもりだけど、保育員さんに預けるまでの日中は、こうして一緒にゴロゴロ過ごすのも良いような気がしてきた。楽だしな。。母性の芽生え？(笑)</p>
<p>母乳は今のところ順調。フットボール抱き方式を伝授されて楽になった。授乳室に行くのも大事だなー。片乳だけで50ｇ。なんでも、2～30ｇで十分らしいんだが…さすが我が子…</p>
<p>沐浴、この軽さと機能的な設備でも、身体中筋肉痛の身にはツライ。至急、様々なやり方を模索せねば。。</p>
<p>さーて、沐浴実習＆授乳に行ってくるか。この時間のテレビってホントつまんない番組ばっかだなー。どの時間もそうなのかもしれないけど。。普段、全然テレビって見ないからな・・・</p>
<p>ヤマザキが出生届けを出すため、解らない所などを質問に来た。既に史乃佳の史に訂正印が押してある。元の字は、なんだか史と央をミックスしたような不可解な字。なんてお決まりなヤツなんだ・・・</p>
<p>溜まっていた病院関係の書類を書く。アンケートがあったので、３０分もかけて入念に書いておいた。気に入った施設のアンケートには、更なる向上を期待して、丁寧にアンケートに答える事にしている。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/14/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今、ベットに座り、授乳クッションを使って膝の上に寝かせてパソコンを使っている。いいな、この体勢。これを家でするには若干ベットサイドテーブルの高さが足りない。ヤマザキをナフコに遣って高さ調節の木材を調達せねば。</p>
<p>昨夜は別室にしてゆっくり寝ようと目論んでいたが、１１時の授乳の後そのまま子と寝入ってしまい、２時の授乳の時には預けに行くのが面倒で、結局同室のまま過ごす。まぁこの程度の夜中の授乳であれば大丈夫そう。・・・家に帰ったら本性を現して、全然寝なかったりするんだろうか。。</p>
<p>麻酔は本当に極少量で、こんなんなら入れなくても行けたかも、と担当医師に言われたが、事前にラインが入っていつでも麻酔が使えると思うと、安心感が全然違う。っちゅーか、先生が遅れたせいで、麻酔量が少なかったんでしょうが！・・・口にはださなかったが。。</p>
<p>切開を入れた事だけが残念かな。３０４０gなら、入れなくて大丈夫だったかも。でも出て来てみねば解らんし、これは医師の判断を信じるしかないか。。今回の担当医師が切開についてどういう見解なのか解からないというのは、医師が大勢いる病院の弱点なのかも。</p>
<p>このお産を振り返ってみると、概ね大満足だったかも。結構辛い時間もあったけど、今となっては貴重な体験でした。全く痛くなかったとしたら、ひょっとすると物足りなく思ったかもしれない。</p>
<p>ヤマザキと共に最後の病院での夕食を平らげ、写真をとったりして団欒。もう明日は退院かぁ。楽しい入院生活だったなー。思えば、入院したのなんて初めてだった。でも、入院というより、貴重な体験付きリゾートって感じだったかも。ダイビングライセンスが取れるグアムツアー、みたいな。。</p>
<p>叔父・叔母・従姉妹親子が来てくれた！わざわざ来てくれるとは思っていなかったので（同い年の従姉妹が代表で来てくれたのかと）ちょっとビックリ。色々な人に祝われて、この子は果報者だ。</p>
<p>友人が来てくれた！去年６月に生まれた子を持つ先輩ママ。紙オムツの使い方のレクチャーを受ける。この病院は布オムツなのだが、実際使うのは紙オムツな訳で。。大変為になりました。ありがとう！！</p>
<p>寝起き＆ホルモンの影響でボーッっとしている私に、ちょっと考えれば解りそうな事を一々質問してくるので、ちょっと苛つく。しっかりしてくれよ。。</p>
<p>母が見舞いにやって来て、助産師さんの胸部マッサージが終わると、どうにも眠くなり、子と共にしばし昼寝。。目が覚めるとヤマザキが来ていた。</p>
<p>同姓の人がいて、ごくごく軽い取り違えがあった。助産師さん、黙っていれば判らないだろうに上司にちゃんと報告して、師長さん共々謝罪に来てくれた。意識の高い職場なんだなぁ、素晴らしい。</p>
<p>朝は結局寝る暇なく、退院前説明会・検査・シャワー・処置など慌ただしく過ぎて行った。。</p>
<p>朝食をとったら、眠くなってきた。。朝寝を楽しむとしよう。</p>
<p>昨夜は２時位までに３回、その後は１回だけ起こされた。まぁこんなもんだろう。乳はしっかり飲めそうだし、ジーナがうまくいくと良いな。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/15/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>励ましのお言葉・お見送りを受け、エレベーターへ乗り込む。さぁ、もう私達でやっていくしか無い。新しい生活の幕開けだ！頑張るぞーー！！</p>
<p>担当医師と師長が見送ってくれるらしく、しばし待つ。その間、乳母車に乗せてビデオを撮ったり写真を撮ったり。曇りの予報だったが、光が差して、なかなか良い感じのが撮れたと思う。</p>
<p>皇室御用達の乳母車のレプリカとやらの前で記念撮影をしてくれた。その場でプリントアウトしてプレゼントしてくれたのだが、子の顔が反対を向いている・・・</p>
<p>朝は荷造り・退院で大忙しだった。退院時は、母が編んでくれたセレモニードレスを着せた。なかなか可愛らしい。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/16/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>結局べビーモニターは、「光でお知らせ」はしてくれるものの、音声が出ない。ま、寝室と子供部屋はリビングを挟んでいるだけなので、ドアを開けておけば気づくでしょ。。と、１時の授乳の後、眠りにつく。</p>
<p>私の機嫌を気遣うヤマザキがササッと買い物・下ごしらえを済ませ、これまでの間大人しく寝ていた子に授乳して子供部屋に寝かしつけ、久しぶりの家食。なかなか美味でした。。</p>
<p>夜ご飯は実家に頼む予定だったが、母が風邪でダウンしているので、こっちで何とかする事にした。結構寒かったので、超簡単鍋料理「豚と白菜の重ね蒸し」にする。</p>
<p>少し寝たらスッキリし、まあまあ片付いた部屋に機嫌が直る。でも一応、「この状態で迎えて欲しかった」と皮肉を言っておいた。</p>
<p>ホルモンの影響か、急にヤマザキに怒りを覚え、「なんで私が片付けてるんだ。（しかもクマさんべビーモニターの設置ごときで手間取りやがって！）君が後全部やれ！」とふて寝し、そのまま寝入ってしまった。</p>
<p>ヤマザキに指示を与えつつ私も開梱し、２／３程片付けたところで、ふと腹に軽い痛みを感じ、あ、私ってば安静にしてなきゃいけないんじゃね？と思い出す。</p>
<p>帰って来て、ちょっと唖然。ネットで買った商品の受け取りをヤマザキに頼んでいたのだが、開梱が間に合わず、段ボールが山積みになっていた。。とりあえず昼食を食べ、片付ける。。</p>
<p>子はべビーシートが気に入った模様で、外を見ながらのんびりしていた。これなら少々回り道しても大丈夫かと、帰りに手芸店によってベビーカーカバーの材料を仕入れ、昼食のせいろ蒸しも買って帰る。</p>
<p>そして写真館の公共授乳室を初体験。が、初心者ゆえ、クッションなどがないと上手くいかず・・・。幸いおむつ替えシートがしっかりした台だったので、それに飛び乗って体育座りをし、事なきを得る。</p>
<p>あれで大人と同じ￥３５００はかなりお得だと思う。大きめにとるのでセレモニードレスも写っていた。このデータも残っているので後で作る予定のフォトアルバムにも入れてもらえたらいいなー。</p>
<p>いやー、さすがにプロだね。生後一週間足らずの子を、ちゃんと正面から、なかなか良い表情で撮ってくれましたよ！</p>
<p>昨日は退院後写真館へ。丁度ヤマザキがパスポート更新なので、一緒に子のも作成する事にし、パスポート用写真を撮ってもらう。</p>
<p>さて、これからは自宅編。産院編をノートにするサービス（送料込み１７€）に出していたので、しばらくツイート出来ませんでした。</p>
<p>ヤマザキが帰宅し、初沐浴。沐浴は教えて貰ったやり方が一番不可解な手順の作業だった。とりあえず、実験的に私が事前に考えていた方法でやってみよう。</p>
<p>かといって、このままでは消化不良・・・仕方ない、買うか。。文庫が良いのになー。もしくは、ipadを手に入れて、電子書籍とかー。この調子じゃそういう風になるのはいつになるか解らんが。</p>
<p>１Q８４を読むがあまり進まない。病院でも時間はあったんだけど、頭がボーッとしてて読む気がしなかった。なにせホルモンの影響で、２桁の引き算が出来ない位ぼーっとしていたからな。。今週末が返却期限なのに、第一巻しか読み終えそうにない。</p>
<p>昼ご飯は冷凍食品で済ませ、ヤマザキが出勤した後も、ゴロゴロして過ごす。本当に良く寝る子だなぁ。夜行性なんだろうか。。</p>
<p>ヤマザキは子の可愛さに離れがたい模様（笑）。半休をとり、家で仕事をする事に。ベッドルームで私はベッドにゴロリ、子はべビーラックにゴロリ、猫は猫ベッドでゴロリ、ヤマザキは机に向かって午前中を過ごす。</p>
<p>・・・気がついたらもう朝６時だった。流石に心配になって様子を見に行くが、よく寝ている。泣いた様子も特に無い。うーむ、良く寝る子だなぁ。昨晩呆れる程飲んでたからなぁ。。まぁ良かった。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/17/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>夜間授乳は3時と5時半。半分眠りながら授乳していると、ズシリと重みが…。マールが様子を見に来ていた。カワイイ。</p>
<p>今日はお七夜でちょっとずれ込んだけど、ジーナ初日にしてはまぁまぁの出来だったかな。もう私も寝なきゃなー。でも、弾丸トラベラー面白そう。。ＰＳＰで見ながら寝ようかな。</p>
<p>はー、やっとツイートが追いついた。ここからはリアルタイムで書けるかな。さーて、授乳の時間だー。父乳の番なんだが、ヤマザキは怒られたストレスで？昏睡中・・・</p>
<p>そもそもヤマザキに手順を書かずにやってもらおうというのが間違いだ。明日は沐浴マニュアル作成に勤しもう。。</p>
<p>帰ったらジーナに合わせるため、すぐさま沐浴。が、たった一杯のワインで、またもやヤマザキ使い物にならず・・・。あまりの痴呆ぶりに怒ってしまった。。こんなに積極的に育児してくれているのに、やる気を削いでしまってはならん。反省。。</p>
<p>実家にお七夜でご馳走になりに行く。刺身が山盛りだー。子はベビーシートでずっと寝ていた。母は目を開けた所を殆ど見れていない。こればっかりは運だからなぁ。。ジーナが軌道に乗ったら、起きている時間に招待するか。。</p>
<p>なんだかヤマザキ日誌になってきた。子はよく飲みよく眠って、とても良い子にしており、書く事が無いくらいだ。スヤスヤ眠る子は可愛い。つついてみると、ニヤリと笑ったりする。笑われると弱いのぅ。。表情があるというのは子猫には無い魅力だな。</p>
<p>縦書きってどうするのー？だとう？？Ｗｏｒｄ使ったこと無いんですね。。これだからマニアは・・・</p>
<p>とっととWordでやりやがれ！とレッツノートを押し付ける。負けた気がする・・・などとブツブツ言うヤマザキ。これだからマニアは・・・</p>
<p>今晩はお七夜。ヤマザキに手書き・・・は無理なので、命名の用紙に印刷してもらう。すぐ出来るだろうと思いきや、macに行書体のフォントが入っていないらしく、手間取っている。。orz</p>
<p>昼食は、ヤマザキがマッサージに行ったついでに買ってきて貰った焼きそば。ここのは野菜たっぷりで油が控えめ、家で作った物に近くて美味しい。フライパンで焼きなおして、卵を落として食べる。　</p>
<p>ヤマザキは家で仕事。授乳クッションを使って子を膝にのせてパソコンに向かう。幸せそうな顔をしおってｗｗ</p>
<p>ジーナのスケジュール、本のままだとかなり解りにくい。。Excelを使ってスケジュール表・日誌を作成する。結構こういう作業、好きなんだよね。。</p>
<p>夜中の授乳ついでに仕込んでおいたホームベーカリーのパンで朝食。ミックス粉を使っているので、無洗米よりは多少手間がかかるが、普通の米を研いで炊くより簡単な気がする。焼きたてパン、ウマー！エシレのバターとみかんジャムで、二人で一斤を平らげてしまった。。</p>
<p>朝７時前にヤマザキが子供部屋のカーテンを開ける。今日からジーナのスケジュールに挑戦していくつもり。出だしは良い感じ。良いジーナっ子になっておくれ。。</p>
<p>２：３０にベビーモニターに即反応したヤマザキに起こされる。（ツイートし忘れたが、ベビーモニターはなんと、落としたら治って音が出るようになった！）夜中は私担当、眠い目をこすりながら授乳した。翌朝ヤマザキはこの事をほとんど覚えていなかった。。</p>
<p>初父乳は、ヤマザキは酔って使い物にならず。。私の全面的なサポートで、何とか子を膝に乗せ哺乳瓶を握ることが出来た。いたく感動した模様。次からはしっかり自分でやっとくれよ。。</p>
<p>なーに、今晩はもともと父乳（搾乳母乳＆粉ミルク）を試してみる予定。しっかり飲むぞー！と思うが、なにせ久しぶりのワイン・・・ボトル１/３程で良い気分に。。ヤマザキも酔いちくれてしまった。。</p>
<p>調子に乗って、ワインを開ける。チニャーレ２０００。結婚祝いにワインセミナーの方々から頂いたもの。出産祝いに開けるのに相応しかろう。久しぶりの高級ワイン、うは～、旨い～！！</p>
<p>とはいえ、有難く美味しく頂く。折角なので、キッチンの換気扇の下で、七輪出して炭火焼きー。ダイニングの換気扇ｉｎｎｏｉｎｎｏでは、肉の煙を吸うのはやはり困難なのだ。。</p>
<p>夕食は母が持ってきてくれた高そうな牛肉。ありがとう、、でもね、私が欲しいのは高級な食材では無くて、そのままチンして食べれる惣菜セットなのですよ。。</p>
<p>タミータブと、洗面台にスポンジマットを用意し、やってみる。準備不足でバタバタしてしまった。。教えて貰ったやり方よりは負担は軽減されていると思う。明日はもうちょっと上手くやれるかな。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/18/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ふう、よく寝た…。途中の授乳タイムは、起き上がるのが面倒で、添い乳に初挑戦。こりゃ楽だな～。</p>
<p>眠い…三人で川の字＋ニャン…</p>
<p>帰ってきたら授乳タイム。が、子は起きておらず。。ホントによく寝るな～。ヤマザキがA列車で起こそうと試みる。この子、裏打ちしか出来なくなるんじゃなかろうか。</p>
<p>昼食後マッサージへ。肩こりは母乳の生産に悪影響だからな。久しぶりのショバだ。</p>
<p>食べながら電動搾乳機を使う。時間がかかるんだよなー。。こんな調子で、預ける時の分を生産出来るんだろうか…。明日メデラにサイズが合っているか問い合わせなければ。</p>
<p>朝食なう。生協の半焼きロールパン美味しい。ヤマザキ執事の淹れた紅茶も良い出来だ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/19/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>一日中家にいると、家の細かい改善点が色々目についてくる。ちょこちょこ改良を加えるのは楽しい。「oruの機能的な家作り」とか、どこか本出してくれんだろうか（笑）</p>
<p>ヤマザキが飲み会なので、初一人沐浴。まぁ余裕だろ、と思っていたら、拭きあげの段階でまさかの暴発！たまたま今回、服の下にもタオルを敷いていたので迅速に対応でき事なきをえるが、ヤマザキが一人で入れていたら対処できまい。。マニュアルに追加せねば。</p>
<p>今日も川の字（マール・私・子）でお昼寝してしまった。。ああ、図書館の1Ｑ８４、一巻も読み終えず・・・。もっと早くに読み出せばよかったなぁ。。</p>
<p>お決まりの、「天花粉は・・・」やら「清浄綿は・・・」などと言っていた。「その制度は随分前に廃止になった」と答えておいた。コレ、大勢から言われたら、確かにウザイだろうな。。</p>
<p>母の訪問。はじめてまともに起きている子を見れた模様。よかったね。。</p>
<p>レンタル業者にべビーモニター故障の連絡をすると、すぐに代品を持って来てくれた。登録が旧住所のままだったので、ちょっと迷わせてしまう。。すみません、たかだか1500円程度の品なのに・・・</p>
<p>を広げると、背中から漏れて服を汚していた。。これが後ろ漏れってやつか！慌てて服を着替えさせる。トコちゃん寝の場合は、もっと後ろ側にオムツを着けるべきだな。。子も、こんな場合は泣いて知らせても良いのだぞ。。</p>
<p>８時の起床タイムに合わせ、ヤマザキが子を起こし始めていた。なんなんだ、このヤマザキの寝起きの良さは・・・。一方、私は起き上がれずグズグズ。立場逆転。。</p>
<p>４／１９（月）</p>
<p>早朝にも、腹がへったと無く子。あんなに飲んだのに朝まで持たんというのか・・・。早朝覚醒していたヤマザキが子を運んで来て添い乳で済ます。楽ちんだー。</p>
<p>夜間の授乳は、遠くの泣き声にちゃんと目が覚め、つつがなく完了。ちゃんと起きるもんだなー。</p>
<p>またもやべビーモニターに異常発生。しかたなく、また子供部屋と寝室を開け放しで寝る事に。。ちょっと寒いのでリビングにも暖房入れとくか。夜間の電気代がお得なオール電化バンザイ！</p>
<p>今日は2回目の父乳。マニュアルのおかげで、滞りなく完了。やればできるじゃーん。しかし、いたるところに貼ったマニュアルは、博士の愛した数式を彷彿とさせる。。</p>
<p>食後は反省会をしつつ、スケジュールやマニュアルの見直し。ジーナのスケジュールは推奨されていないが、生活スタイルに合わせて1時間遅らせる事にした。うむうむ、なかなか良くなってきたぞ。</p>
<p>今日もほぼスケジュール通り寝てくれた。実家からの定食を食べる。鯛の味噌漬け・野菜のお浸し・ごま豆腐に、常備菜のカワサギの南蛮漬けをそえ、あおさの味噌汁を作る。そうそう、こういう普通のご飯が食べたかったのですよー。</p>
<p>今日の沐浴はヤマザキ主体で。昨日までの私は、口出ししすぎて、「こいつだと失敗してしまう教習所の教官」みたいだったと反省。。今日は入念にマニュアルを作成して洗面台に貼付けた事だし、見守るだけにしよう。</p>
<p>さてさて、父乳の時間が近づいてきているのだが、、ヤマザキは高イビキだ。最近ちょっと張り切りすぎていたからな。。たたき起こすか、このまま寝かせてやるか・・・</p>
<p>沐浴で喉が渇いたので、思いの外早く帰ってきたヤマザキに皿うどんとビールを買ってきてもらい、ワカサギの南蛮漬けと一杯やる。うーまーいーー！ワインも大好きだが、飲めなくてストレスが溜まるのはビールなんだよなー。ビールは母乳の分泌を促すというしな。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/20/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB うん、確かに写真部一行で、鳥取県警の覆面パトを目撃したよ。。砂丘に行く途中の、ここは皆飛ばすやろって道。少なくとも一台はいるよな！</p>
<p>５００円のとんかつ弁当を一緒に食べるために、高くついちゃったね。。せめて弁当は奢るよ。いちごも出してやろう。「いちごすごい甘いねー。今シーズン最高のあまおうじゃない？」といったら、「ひょっとして、励まそうとしてくれてる？」だと。ヤマザキの割には鋭いな。</p>
<p>「信号で停止しすぎる事によって、どれだけco2が排出されるか」を論文に書く事を心に決めたらしい。がんばれ、激しく専門外のような気がするが。。経過をツイートして、「それでも僕はやってない」みたいに映画化されるといいね、と言ったら、「いや、やったんだけどさ・・・」と悲しそうに呟いた。</p>
<p>ヤマザキがスピード違反で捕まった。。信号の度にひっかかり、イラッとしてスピードを出した所を覆面にやられたらしい。あの道は、わざと信号に引っかかりやすいようにしてるみたいだからなー。</p>
<p>今日は資金移動の日。ボチボチ仕事もしなきゃなー。とりあえず、１０～１１時の子の朝寝の時間は、集中仕事タイムとしよう。</p>
<p>@suigouSideB 良いなー。私ももしもの時のために、何か手に職つけといた方が良いのではないかと思う、不況の波にのまれまくりの今日この頃。</p>
<p>４/20（火）</p>
<p>@suigouSideB いや、そこまで本格的な改良はちょっと・・・。君、便利屋になれそうだね。</p>
<p>ミルクの時間・・・と言いながら自ら起きたー！・・・と思ったらまた寝た。。「私がやっても良いのだぞ。。」と控えめに起こすと、何とか起き上がり、父乳成功。しかもその後、仕事までしていた。頑張ってるのぅ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/21/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>夕食を食べると私の眠さと機嫌が限界に来たので、あとは父乳に任せ、とっとと寝ることに。いやー、睡眠って大事だね。スッキリしたー！</p>
<p>子はヤマザキと一緒に昼寝をしていたのだが、帰ると腹が減ったと泣いていた。ヤマザキは安堵の表情で子を私にポイと渡すと、５秒で夢の中へ帰っていった。。こういう時、イビキって不利だな。ムカつき度が３倍アップだ。</p>
<p>外出はやはり疲れるのか、夕方から眠くて眠くて。。だが、折角ヤマザキが居ることだし、とマッサージへ。やはり腰はかなりヤバイ状態らしい。。</p>
<p>子の一週間の体重測定に行ってきた。通常20～30ｇ/日のペースで増えればＯＫのところ、45ｇ/日のペースで増えてるらしい。。「母乳は好きなだけ飲ませろ」派の助産師さんも、ちょっと呆れ気味の様子だった。。</p>
<p>温泉卵とは相性が悪い。ルクルーゼでも失敗だった。ルクルーゼでの失敗は、おそらく卵を室温に戻さなかったのが敗因だが、そんなん一々出来るかっつーの。ホームベーカリーの失敗原因は何なんだ。常温に戻さなくてOKと聞いていたのに。。</p>
<p>お昼はヤマザキが吉牛を買ってきてくれたので、それにあわせてホームベーカリーで温泉卵を作ってみる。が、失敗。。半熟ゆで卵だ。。ま、店では食べられない味って事で。。</p>
<p>左股関節がベッドから起き上がるのが困難な程痛むので、トコちゃんベルトのメーカーに相談。ベルトを左右逆にって・・・そんな単純な事で・・・緩和されたーー！！（驚）</p>
<p>寝付いたのが遅いので、ちょっと朝寝時間を延ばそう。その間に、今日はクッションの改善。手縫いはニガテだ。。</p>
<p>案の定、午前中のスケジュールがずれ込んでいる。その上、母が朝寝時間に到来。。まぁこんな日もあるよね。</p>
<p>昨晩は１：３０、６：３０に起こされる。ちょっとズレが生じている。波乱の予感。。</p>
<p>４／２１（水）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/22/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の積載状況を確認ついでに、ホームベーカリーをセット。朝が楽しみだw</p>
<p>こんな時間に目が冴えてしまって、どうすりゃ良いんだ。。ホームベーカリーでパンでも・・・でも、このホカホカ布団から出たくないし・・・</p>
<p>そしてVNCは画像にしてメール添付ということでとりあえず解決。でも、めんどくせーよー。</p>
<p>そういや、カレーの影響は無かった模様。ジャワ＆バーモンド辛口MIXクリア！</p>
<p>寝室で昼寝しながら、久しぶりにルンバを発動するか・・・と思ったが、結構音が大きいな（汗）。いつも外出する時にかけるから、こんなに音が気になる物だとは知らなかった。どうすっかなー。。</p>
<p>午後は子がよく寝ているので、仕事始動。VNCは、ちょっと遅い事・画面が狭くなる事（レッツノートだから？）を除けば快調。あ、今晩こそ、VNCの画面を家のプリンターで印刷出来るよう、何とかしてもらわねば。。</p>
<p>こういう時は美味しい物だ！冷凍していた特製カレー♪辛いものは母乳を不味くするというが、これもまた実験だ。</p>
<p>昼、いつの間にか私も寝ていた。。友人が退院一週間位に疲れがくるといったいた。確かに・・・。</p>
<p>おしゃぶり登場。すっげー吸い付いている！もうね、自分の手で押さえる勢い。腹が減っている時はおしゃぶりを与えても吐き出すので、単に吸いたいだけなんだな。。</p>
<p>朝から、これでもか！という程飲んでも尚口をパクパクさせる子・・・。君は雛鳥か。昨日、助産師さんに呆れられたばかりではないか。。</p>
<p>４／２２（木）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/23/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今朝、マールが吐いた。毛玉は無しなので、、ストレスか？今晩はしっかり構ってやらねば。。</p>
<p>これから夕食・・・しかも作る場合・・・と考えると、寝ぐずりする時間を見越して、ジーナの基本通りに19時に寝かせたほうが良いのかも。。</p>
<p>ふう、やっと寝てくれた。昨日までは布団にポイと放り込むだけで寝ていたのに、今日は１時間程グズグズ言っていた。ちょっと疲れた～</p>
<p>午前中バタバタして朝寝の時間をすっ飛ばしたので、子はしばらく目を覚ますまい。ゆっくりゴハン食べよ。。鴨ハンバーグと冷凍してたハヤシソースを煮込んでパスタ投入。うーん、美味しいが、野菜が食べたい。。が、サラダまで作る気力が無い。</p>
<p>すべて片付いた時には既に１時過ぎ。。ジーナのスケジュールには昼食時間まで書いてあるが、うん、こりゃ書いてないと忘れるわ。。</p>
<p>やっと授乳も修理も片付いた～と思うと、社長から催促の電話。決して急がなければならない仕事ではない。「うん、色々あるからゆっくり待ってて」と返した口調はかなり冷淡だったと思う。</p>
<p>すると洗濯機の修理が来た。・・・うん、私が、早く来いって催促したものね。。迎い入れて修理を頼み、これって無防備すぎるか？と思いつつも泣く子には勝てず別室で授乳。</p>
<p>と思うと、子が泣き出した！なんと、もう腹が減ったと申すか。。うん、まぁ赤子だから仕方ないよね、、と乳を出す。</p>
<p>出来るほうからやっとくか・・・と思うと、画面表示の大きさがおかしい。小型ノートなので非常にやりずらい。。なんとか設定を直す。</p>
<p>まず、仕事。今日は振込で時間がかかる。子が寝る時間に始めるか！と思い、打ち合わせの電話を会社に入れるが社長が捕まらない。なんとお買い物らしい。10時位に仕事スタートと言ったではないかー。・・・ま、親だからムカッとくるが、世にもっと酷い上司は大勢いるだろう。</p>
<p>美味しいパンとヤマザキ執事のアールグレイで朝食・・・までは優雅でよかったが、その後はバタバタと時間が過ぎた。。</p>
<p>４／２３（金）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/24/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>4/24(土)</p>
<p>夜中の授乳ついでに搾乳。最高スコア出たー！ビールが母乳の分泌を促すというのは本当やもしれん。</p>
<p>美味しいデリとビールで良い気分になり、そのまま就寝。幸せ～。昼は結構大変だったが、充実した良い一日だった。</p>
<p>私の夕食を持って帰ってきてくれたが、二口食べたところでどうしてもビールが飲みたくなり、買いに出た。結構寒く、厚着して行ったのに歯の根が合わない・・・なんだか、体温調整がうまくいってない模様。。</p>
<p>ヤマザキはアクアヴィータで飲み会。ちゃんと沐浴させてから出て行った。偉い。</p>
<p>夜ゴハンは実家定食。串カツ、ウマー。豚バラを柔らかく下茹でしてて、小技が効いている。得意料理連発だなー。私達に合わせてコッテリ系続きみたいだが、大丈夫か・・・？</p>
<p>子は暑かったようで、顔が真っ赤で服はジットリだ。気づいてやれよ。。まあ、こういう短時間の外出中にたくさん失敗をして学んでおけば、長時間の留守の時も安心というものだ。</p>
<p>マッサージに行っている間、子はぐずっていた模様。帰ったら、授乳クッションにおしゃぶりを咥えさせた子を寝かせ、パソコンをしていた。</p>
<p>お昼は、鴨のたたきサラダ　バルサミコと蜂蜜のドレッシング・鴨のたたきと甘夏合え・生協のコーンスープ・アクアから貰ったパン。いつもなら昼ワインの所だが、グッと我慢。。</p>
<p>昼に母が来訪。今日も寝ている…。でも、機嫌が悪い時よりは良いだろう。</p>
<p>ヤマザキが休みなので、二人がかりの世話のおかげか、子の機嫌がよく、割りとのんびりしたスタート。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/25/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>予定では父乳で私は睡眠の時間だが、最後の授乳から４時間経った所で心配がピークに。ヤマザキがぐったりした子を抱えてアワアワしてるイメージが頭をよぎって寝れやしねー。これが母性というものか？？予定時間より早いが、子を起こして父乳に付き合う。ゴクゴク飲んで、普通の様子。。ヨカッタ。。</p>
<p>子は眠さが限界に来たのか、沐浴後体を拭いている段階で熟睡してしまった。いつもは風呂上がりのイッパイを心待ちにしているので、こんな事は初めてで戸惑う。水分補給は大丈夫なのか？とりあえずググって様子を見る事に。。</p>
<p>家族以外と喋るのは良い気晴らしになるなぁ。そして、子の尻が赤くなっているという指摘に驚愕。こんなものと思っていたよ。。酷くならない内に気づいてもらえて良かった（汗）色々とありがとう、友人Ｏ！</p>
<p>さすが先輩、抱っこが軽々だ！最早子供を抱くと自然と揺れるらしく、滑らかな揺れ心地に子は甚く満足した様子。。この人が居るうちは起きておかねば損！と思ったらしく、寝やしねー。</p>
<p>今日は友達が遊びに来てくれた。お土産ランチのOCNのサンドイッチ、有難し！青春の味よのう。。</p>
<p>４／２５（日）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/26/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>明日の短時間出勤に備え、母に世話のレクチャーをする。が、子は施術が効いているのか、機嫌よく眠りっぱなし。。いつもこんなだと甘く見られたら困るじゃないかー。</p>
<p>ベビーマッサージ講座もしてる方なので、ついでに子も見てくれた。腹が妙に張ってるな、まぁあれだけ飲んでればな・・・と思っていたら、ガスが溜まっているらしい。腹をマッサージされると、気持ち良さそうにしたり、泣き叫んだり。。施術後は腹が随分柔らかくなっていた。</p>
<p>あまりに腰が痛むので、鍼の先生に来て貰う。施術後即効、ベッドから真っ直ぐ起き上がれるようになってビビる。股関節の外れそうな痛みも無くなった！うひょー！！しばらくは持続してくれよ。。</p>
<p>４／２６（月）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/27/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>これまで喧嘩らしい喧嘩をした事ない私達だが、子が出来れば色々あるんだろうな、と予想してた。で、早速軽くあったわけだが。。キレ方がちょっと子供っぽすぎるぞ、ヤマザキ。</p>
<p>起きて、お互いに昨晩イラついた事に謝り合う。昨日の事について、今話すのとツイートするのどっちが良いか聞いたら、ツイート希望との事なので書き込んだ。家庭の事情大公開だ。</p>
<p>４／２８（木）</p>
<p>ヤマザキに早く風呂に入るようせっついたら、軽く逆ギレされる。時間を逆算して行動出来ないのは以前からだが、今は自分でやって欲しい。私が寝てしまった後に風呂に入るとすると、子が泣き出せば折角早寝した意味が無くなるというのに考えが至らんのか。それともモニターを風呂に持って入る気か？</p>
<p>出勤ついでにヤマザキと外食・・・といっても、うどんだけど。。母が子守に慣れたら、カフェとか行けたらいいなー。</p>
<p>外は気持ちが良い気候。こんな季節に外に出れないなんて・・・。ホントに一ヶ月検診まで子を外に出しちゃならんのだろうか。昔は日光浴やら外気浴やらさせてたらしいし、あまり気にせんでも良い気がするんだが。。</p>
<p>今日は初出勤。とは行っても２時間程度だけど。。母が見ていてくれたが、ずっと寝ていたらしい。空気の読める子だ。</p>
<p>@suigouSideB 電動スライドドア狙いではなくモビリオって何なんだ！（笑）私は車は機能重視で余計なコダワリ無し。趣味を入れるんなら、１０年後以降にオープンカー欲しい。アルファロメオとか。しかしそうなると、流石に経費では買いにくい・・・。</p>
<p>良く寝てるなー。やっぱ、抱かれていると安心するんだろうな。おお、睫が随分伸びてきた。目も奥二重っぽくなってきたような。。ホント、どっちに似ているか解らん顔だな。</p>
<p>ソファで膝の上に乗せて寝せている。もう、ベッドで寝かすのは、ランチタイムの昼寝と夜だけでいいや。面倒くせぇ。</p>
<p>子との生活にも、ちょっと慣れてきたな。泣き声にも随分慣れた。。</p>
<p>４／２７（火）</p>
<p>@suigouSideB 私は子向けにタント買ったよ。シビックもあるし、軽でいっか、と。電動スライドドア便利だよね～。もうセダンとか乗れないや。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/28/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>就寝前の授乳で、とうとう枯渇。ホント、どんだけ飲んだら気がすむんだ。。口をパクパクさせる姿は、雛鳥のだめを彷彿とさせる。ミルクを足そうとするが、私が与えても飲まない。ヤマザキに交代すると飲んでくれた。・・・ヒゲが無いと駄目とかだったらどうしよう。。</p>
<p>ちなみにジーナＨＰは入会金と年会費をガッチリ取るらしい。流石だな。。ジーナはハロッズ通りに豪邸所有との噂。もうナニーやマタニティ・ナースはしてないんだろうな。。してるとしても、相当な金が掛かりそうだ。</p>
<p>子が寝ている間に、ジーナの英文ホームページを読んでみる。うーむ、読めなくはないが・・・激しく疲れるな。。語学ってホントにキライ。やっぱり英語はヤマザキに丸投げしてしまおう。ヤマザキも、論文以外の英語も、スラスラと読めるようになって損はなかろう。</p>
<p>子は飲んでも飲んでも飲み足りない様子・・・。出てない訳じゃない、ちゃんと計ってるんだからわかってるんだぞ。生産が追いつかない感じがする。兄から貰った宮内庁御用達の乳飴（さすが兄の選択、渋い・・・）でも食べておくか。。</p>
<p>子が、離れると泣くようになった気がする。。朝ごはんを食べる暇がない・・・明日からはヤマザキが出勤前に食べよう。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/29/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>夜は実家定食。に、ちょっとアレンジ。料理を作る元気が出てきたぜ。。鯛の味噌漬けは溶けるチーズを乗せてオーブン焼きに、キャベツの残りが気になっていたのでアンチョビ風味でウインナー・じゃがいもと炒める。創作和食風の夜ゴハン。</p>
<p>今日は休日出勤。ヤマザキの休みの日に子守りをしてもらい、会社に行く事にした。５月下旬からは家庭保育員さんに預けられるので、この一ヶ月を乗り切れば何とかなる。ちょうどＧＷだし、どうせ新生児を連れては何処にも行けないし・・・。ほんと、良い時に生まれてきてくれたなぁ。</p>
<p>しかし、今日の「こういうのが食べたかったんだ～」と非常に喜んで食べる様子を見ると、単に自分が食べたいのでイメージが浮かんだだけらしい・・・（汗）</p>
<p>アクアヴィータと言えば、昨晩病院でヤマザキが「ボクが子を見てるから、アクアで食べておいで」などと言っていた。しかも３回位。何考えてるんだ、この非常時に・・・錯乱してるのか？それとも場を和やかに（？）しようとしてるのか？？と思っていた。</p>
<p>昼、母の来訪。なんと、ランチを食べておいでと言ってくれる。お言葉に甘えてアクアヴィータへ。一時間弱だったが、すごく気分が晴れた！ありがとう、母・・・。しかし、何故、子は母が来ると寝てばかりなんだろう。。子守りとしては楽で良いんだろうが。。</p>
<p>こんなに気分の良い朝は、美味しい紅茶とスコーンで朝食。お取り寄せの冷凍スコーン、一人でコッソリ食べようと思っていたが、ヤマザキにも美味しさがバレてしまった。。</p>
<p>子も疲れていたのか、５時間ぐっすり眠った。天気が良く、一転して清清しい気分の良い朝だ！</p>
<p>４／２９（木・祝）</p>
<p>整腸剤を受け取り、トータルで３時間半。。長い初小児救急体験は幕を閉じた。。もう今夜は子が泣いても、子供部屋に行く気力が無い。心配だし、一緒に寝るか。。３人＋ニャンでベッドに倒れ込んだ。</p>
<p>レントゲンの結果はやはりガスの溜まりすぎ。。綿棒のアレのレクチャーを受ける。実は一度試みて不調に終わった事があるのだが、もっと容赦なくブスッといって良いらしい。優しい先生と看護婦さんで良かった。ガス位で救急に来るなとか言われるんじゃないかとヒヤヒヤしてたのだ。</p>
<p>念のため、レントゲンを取る事になった。新生児のレントゲンは、オムツ一枚になった新生児を股がせる台がある板の上に括り付け、私が後ろから両腕と頭を固定して撮影するというものだった。子は大泣きするし、なんだか宇宙人の撮影みたいだし、パニくってアワワワワ・・・・と口走ってしまった。</p>
<p>エコーを取ると、腸重積では無いっぽい。ホッと胸を撫で下ろす。ゲップの重要性を説かれ、かなり反省。。産院で「ゲップは出るときもあれば出ないときもあります」と言われ、あまり熱心に取り組んでいなかったのだ。これから１５分は頑張ります。。</p>
<p>子は大分落ち着いたようでウトウトしたり、そうかと思うとウギャーと泣いたりの繰り返し。２時間弱待ってやっと順番が回ってきた。</p>
<p>小児救急は、かなり込み合っていた。かなりグッタリした子供もいる。正直、他の病気が移るんじゃないかと気が気でなかった。。</p>
<p>市の小児救急相談電話センターに電話すると、救急に行って見てもらっても良さそうな回答。小児救急は家から車で５分内。行っても良いというなら、行かせて頂きましょうか。。</p>
<p>夜中、子が１０分おきに泣き出す。こんな事は今までなく（とは言っても２０日も経ってないんだが）先日の鍼の先生の話からするとガスが溜まっているせいだとは思うが、ヤマザキは万一他の原因だと・・・と心配する。ヤマザキ自身、腸重積になった事があるらしい。そう言われると・・・。</p>
<p>今晩は機嫌良く眠ってくれている。良かった。。大事無かったし、まぁ良い経験だったかも。北九州は小児救急が充実していて有り難い。欲を言えば、小児救急がある病院には授乳室やオムツ替えシート位あっても良いんじゃないだろうか。本当、贅沢言ってすみません。。</p>
<p>ちなみにウチではペットシートをおむつ替えシートとして活用している。同じような商品なのに、人用だと値段が３倍位するんだもん。。安全性が違うんだろうか・・・ま、口に入れる物じゃないし。。コレと１００円ショップの調味料入れを使った簡易ウォシュレットで、子のお尻の赤みは改善出来た。</p>
<p>沐浴前に、綿棒のアレを試みる。バスルームの風呂蓋の上にバスタオルとペットシートを敷いて子を乗せ、万全の体勢。試みる事数度・・・成功！！５０cm以上飛んで、ヤマザキの足に掛かる。本当にお決まりな奴。。私は子の横に腰掛けてやっていたので無事だった。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年04月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/30/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>あと、考えられるのは④昼間寝過ぎた→これはかなり疑い有り。ずっと寝っぱなしだったもんな。。⑤添い寝のクセがついた→この月齢で、病院行った日に一度寝ただけではならない気がするが。。とはいえ、今回も眠さに負けて添い寝になってしまった。自分も横になってられるからラクなんだよなー。。</p>
<p>とりあえず、①の対処として救急でも言われた事だし、かかりつけの小児科を決めて病院へ行ってみよう。②と③では、私の予想だと③が濃厚。そういえば昨日はいつもより更に授乳量が増えていた。とりあえず、１８時に搾乳分を足してみよう。</p>
<p>原因はいくつか考えられる。①ガスが出切っていない②コリック③３週間目位に来る成長期のため、１８時の授乳が足りていない</p>
<p>赤ちゃん夜泣きで困ったなー♪</p>
<p>ちなみにトコちゃんベルトはヤマザキからの誕生日プレゼントだった。誕生日プレゼントはリクエストを聞かず、相手の喜びそうな物を考えてサプライズで贈る事にしているのだけど、本当にサプライズだった。でも、ヤマザキなりに色々調べてくれたんだろうと思うと、結構感動した。</p>
<p>腰痛対策で骨盤メンテナンス関連の本を読む。こんなババくさい本を読む羽目になろうとは・・・健康オタクみたいだ。。歳じゃのう・・・</p>
<p>今日は振込日なので、もういいや、、と放って仕事。今日はネットバンキングへの接続がものすごく悪い。こんな事初めてだ。。GW前だからか？相談窓口に電話しても繋がらない。きっと苦情の電話が鳴りっぱなしなんだろうな。</p>
<p>昼前から子は眠りっぱなし。腹が空いた時だけ起きてガッツリ飲み、また寝てしまう。。揺すって起こしても起きやしねー。</p>
<p>４／３０（金）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/02/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日は綿棒のアレもしっかりした。搾乳分も入れてまとめてしっかり飲んでいるので、食欲が満たされていないという事は無い。</p>
<p>ははは、今夜も夜泣き。</p>
<p>ただ、ものすごく大きい。。組み立てた時は驚愕し、ヤマザキに「これ、ホントに大丈夫なんだろうな、色々と。。」など嫌味を言ってしまった程。。まぁ何とか玄関にも入ったし、電車の改札や込み合った場所には微妙だが、車生活のウチにはちょうど良さそうだ。</p>
<p>ちなみにベビーカーは、ヤマザキが東京のショールームまで見に行ってくれた、ピンクの花柄が可愛いアメリカ製の物。ベビーキャリー・キャリーごと乗せれるベビーカーとベビーシートの３役こなせる便利品。しかもマキシコシなどと比べるとすごく安い！</p>
<p>途中、若い女性から「カワイー」と言われたのだが、ヤマザキは「あれってきっとベビーカーの事だよね。寝ててブスッとした顔だったし。。」と言っていた。ああ、そうだと思うよ。親バカ丸出しのヤマザキにしては、よく気づいたな！</p>
<p>帰りに近くのイオンへ。ヤマザキは子と散歩がしたくて仕方ないのだが、ここらへんで我慢してもらう。紫外線とか強そうだしね。。スターバックスでフラペチーノ食べて、トイザラスで足りない物を買い物。うーん、すごく良い気分転換だなー。</p>
<p>診察の結果、大きな問題はなく一安心。これからもお世話になります。。こういう個人病院はサラリーマンの先生ではないので、ちょっとした事で行っても心苦しく無い気がする。まぁ、乳児医療制度で無料なので、税金の無駄遣いという観点からは心苦しいけれど。。</p>
<p>病院へ戻ると、新生児ということで、裏口から入れる別室の待合室に入れてもらう。ここは感染症の患者とかにも使うんだろう、設備が整っているなー。</p>
<p>今日も母が来て、見ていてくれるとの事なので、中華定食を食べに行き、ご飯を３杯もお替りしてしまった。昨日は食べている途中で泣き出したので、食べたんだか何なんだか・・・という感じだったので、非常に飢えていた。熱々のゴハンが食べれないって、食神を信奉する私にはかなりのストレスだ。。</p>
<p>行ってみると、２０人・２時間待ち・・・。人気なんだなー。。でも、ケイタイで順番の状況が見れるので、一旦家に帰って待つ。便利だなー。</p>
<p>救急で、一応かかりつけ医を作って見ておいて貰ってはと言われたので、ネットで探して行く事に。車で１０分弱の小児科・アレルギー科の女医さんの所に決定。ケイタイで予約や順番が見れる所が魅力的。</p>
<p>５／１（土）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/03/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>やはり夜泣き。。今日の新兵器は、ipodからエンドレスに流れるホワイトノイズと、ガーゼのおくるみ。おくるみは無印のネットストアで購入。普通のは暑くて使えず困っていたのだ。・・・昨日よりは夜泣きの頻度・回復スピードがマシな気がするが。。</p>
<p>そういう親心を無視するかのように、子は昼から機嫌がイマイチ。。私は現実逃避するかのように突然眠くなって、いつの間にか眠ってしまうこと数度。ほとんどヤマザキに任せっぱなしだった。。でもヤマザキは文句ひとつ言わず、私を気遣い、子育てになお前向きだ。すごいよ、君！惚れ直したぜ！！</p>
<p>今朝はキャラメル食パンミックス粉でパンを焼いてみた。子が機嫌の良いタイミングに焼きあがって、焼きたてにありつけたー。カフェインレスのコーヒーに数滴ドリップコーヒーを入れて香り付け。。しかし、これで子が泣き止むならナンボでも我慢しようじゃないかという心境になってきた。。</p>
<p>５／３（月）</p>
<p>夜１１時を超えると、良く眠れる模様。夜中の授乳後もすぐに眠りについてくれる。</p>
<p>またもや夜泣き。カフェインの可能性は消えたか？まぁもう暫く続けるか・・・。今までは乳を欲しがって泣いていると思っていたが、おしゃぶりを与えてみると別の原因に思えてきた。時々くる全身の緊張を何かをしゃぶって気を紛らわせたい、みたいな感じ。</p>
<p>とびきりハンバーグサンド半額クーポンでラッキーと思いきや、ドリンクにペプシを選んだところ、ヤマザキにカフェインを指摘されて買いなおし。。コーラにカフェインが入っているなんて知らなかった。。</p>
<p>昼間は機嫌が良い子。昨日のイオンで少々のお出かけは大丈夫という自信がついたので、昼にモスバーガーへ行ってみる。天気も良いし、気持ち良いドライブだ。</p>
<p>ヤマザキがカフェインレスのインスタントコーヒーを買ってきてくれた。妊娠中、会社で飲んでたけど・・・不味いんだなー、これが。。せっかく朝ごはん用にスタバでレモンスコーン買って、紅茶淹れて貰おうと楽しみにしてたのに～・・・。</p>
<p>５／２（日）</p>
<p>なんだかブラックボックスを解いてるみたいだと言うと、ヤマザキもそう思っていたらしい。なんだか楽しくなってきたー、だと。。まだまだ余裕があるな（驚）</p>
<p>それなのに定期的に泣き、ハフハフと乳を欲しがる子。。興奮した様子から、ヤマザキがカフェインの影響ではと言う。確かに・・・妊娠中は気をつけていたが、朝食を取っているのでつい紅茶やらコーヒーやら飲んでいるな。。今日はスタバも行ったし。。明日はとりあえずカフェイン絶ちだー。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/04/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今夜は・・・夜泣きしない！色々やって何が良かったのか解らないが、とにかく良かった！！・・・勝ったのか？それとも今日だけなのか？？モニターからウニャ・・・と聞こえるとビクッとしてしまう。。</p>
<p>そういえば、子はいつのまにか１kgも大きくなった。前は上にしか移動出来なかったのに、今朝は下や、時計回りに移動するようになっていた。これが成長というものか・・・。子猫はもっと早いスピードで成長するし、最初からそれほど手がかからないので、こういう風に実感することはないなぁ。。</p>
<p>オムツが腰パン状態になる子に、別のメーカーの物を買いに行ったのだが見当たらず・・・。ま、そのうち子の方が大きくなって、丁度良くなるんじゃね？</p>
<p>よっしゃ、ちょっと進んだ！買い物行って来るか！！</p>
<p>連休に仕事するつもりだったのが、全然出来てなーい！！急を要するものだけは何とかやってしまわねば。。今から３０分集中！</p>
<p>ヤマザキは、「出来る事なら主夫になって、史乃佳ちゃんを育てたいよ。。」などと言っている。すげーよ、君。。私なんて、数日の夜泣きでめげて、ああ・・・５月末から家庭保育員さん申し込んでおいて良かった・・・なんて思ってるのに。。</p>
<p>やはり日中は比較的機嫌の良い子。その間にジーナ日本語版にもう一度目を通す。・・・なんだか色々読み落としが。。っつーかこの本解りにくいよ！ジーナのインタビューを、よくメソッドを理解してない人間が纏めたものではと推測される。。</p>
<p>ヤマザキはやはり昨日頑張りすぎて疲れ果てた様子。中々起きて来れない。いいよ、昨日は偉かったよ、、心ゆくまで眠りなされ・・・。</p>
<p>今日は暑いな～。２７℃！初夏じゃないか・・・。今日は子を肌着一枚で過ごさせた方が良さそうだ。私の授乳ルームウエアも暑い・・・。袖をザックリ切ってやろうか・・・。</p>
<p>５／４（日）</p>
<p>ヤマザキはジーナの研究に乗り出した。原書を購入した模様。頑張ってくれ！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>泣いてないと、それなりに可愛い顔をしてるんだがなぁ。眉間に軽く皺を寄せ口を曲げて寝ている顔は、国会で居眠りする小沢一郎にそっくりだしｗ（ｂｙヤマザキ）</p>
<p>昨夜は平穏なひとときだった。。おかげで朝はパンケーキを焼く余裕まで！いつもこうあって欲しいものだが・・・</p>
<p>５／５（水・祝）</p>
<p>夕方、やっと会社へ。連休中、６時間程度は行くつもりだったのだけど、結局今日だけになってしまった。。急ぎの以外は、もう来月だー。２時間程やって、なんとか目処をつける。あとは土日に出来れば何とかなりそう。。・・・やらせてくれるよね？史乃佳さんや。。</p>
<p>子は３回程ちょっとグズったが、概ね良く寝ていた。いつもべビーキャリーに寝せてやろうか。。予想よりも乳母の出番は無し。そして予想よりも母はフレンチをよく食べてた。お腹壊さなきゃ良いけど。。思えばGW最終日。休日らしさを満喫させて頂いた。</p>
<p>昼に母が来て、ちょうど良いタイミングで子が昼寝の時間だったので、近くのフレンチに電話。ラッキー、個室が空いてる！子をべビーキャリーに乗せ、皆で突撃。母はフレンチは苦手なので、乳母役だw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/06/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今晩は夜泣き対応策のため、冷凍食品。。生協のちゃんぽん、化学調味料が控えめで、なかなかイケるじゃないか。これに中華料理店の特製ラー油をかけると、かなり良い感じ！ヤマザキも大満足で、調味料マニアの甲斐があったというものだ。</p>
<p>すごく納得いかない事が書いてあるんだが、ヤマザキは穏便に処理した方が、、と言う。。むむぅ・・・しかし戦う時間は無いしな・・・。保険屋に任すか。。なんかすごくガックリ来た。。</p>
<p>夜、マンションの理事の人に呼び出しをうける。なんと、隣の駐車場の人が、車のドアをぶつけたと証拠写真付きの資料を提出してきたらしい！うち、５ヶ月前からスライドドアの車にしてるんだけど・・・。ぶつけたのは前の車だと言っているようだが、なんで今頃・・・。。</p>
<p>子は何とかうまく寝付いてくれた模様。ちょっとジーナのメソッドも寝かせるコツも解って来たかな。。今日習って来たマッサージも中々有効な気がする。</p>
<p>ちっ！移動時間に昼寝をさせるつもりが、全然寝やしねー。その上、食い気を出して坦坦麺を食べに行ってしまい、その間も寝てくれなかった。昼寝時間が全く足りない、、これは夜にかえって興奮して寝付けないぞー・・・。</p>
<p>でも頑張った甲斐あって、午後は時間が空いた。ゆっくりベビーマッサージの講習に行けるな。落ち着いた来月位から行くつもりだったが、一刻も早く子の落ち着かせ方を習得しないとかえって大変だ。。</p>
<p>電話で、また寝てるのー？などと言われると、ちげーよ！やっと寝た隙に電話してんだよ！！と言いたくなる。。ふう、仕事はもう、子のランチタイムの昼寝までしない事にしよう。。こんなに慌しかったら、絶対ミスする。。</p>
<p>その上、仕事まで・・・となると、もう大混乱。片腕で抱きながらPC扱って肩は凝るし、隙をみて電話やアクセスしても出なかったりするし。。</p>
<p>うう、、怒涛の午前中が終わった。。子は随分長く起きるようになり、午前中は時々ウトウトと１時間位しか眠らない。その中でオムツ換え・授乳・ゲップとしていたら、本当にバタバタだ。。</p>
<p>５／６（木）</p>
<p>今夜も平和だ・・・なんだったんだろう、あの夜泣きの数日は。。初日はガスが溜まって具合が悪かったのには違いない。そして深夜の病院行きでスケジュールが狂い、ひょっとするとコリックも発生・・・といったところか。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/07/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子をしっかり寝付かせるのに１時間弱かかっている。今は私がやっているのだけど、実家定食から自立する時には、寝かしつけはヤマザキがやって、私は夕食作りをした方が効率が良いよな。。ボチボチ慣らしていかねば・・・。</p>
<p>@suigouSideB ホント、保険屋同士でやって欲しいんだけど、今の状態だとウチの保険屋は出て行けないっぽい。。はぁーー、面倒いよーー！！事故対応は仕事上だけで十二分やっちゅーのに・・・</p>
<p>@suigouSideB あー、最近はもらい事故でも保険屋が対応してくれるんだっけ。。でも、今の所、相手の保険屋の影は見えないなぁ。こっちの保険屋は、警察がするような鑑定でウチの塗料でも出ない限りは証拠にならないという言い分だし。。どっちかっちゅーと、ディーラーに唆された感じ？？</p>
<p>山田花子が大沢たかお似の人と結婚か・・・。ヤマザキも大沢たかおに似ていると思うんだけど、大沢たかおってイケメンだったの？なんか違うくね？？ま、私は好きな系統の顔だけどねw</p>
<p>ああ、、もう一つ別の事考えなくちゃならんのだった。車のキズの件、保険屋に相談したところ、見に覚えが無いなら理事会を通して突っぱねた方が良いとのアドバイス。さーて、どうするか・・・</p>
<p>帰って、ちょっと事務仕事を進める。うーん、子の機嫌さえ良ければ、これも良い気分転換になるよな。</p>
<p>昼に友人が遊びに来てくれた。しばし子を鑑賞してもらい、ちょうど来てくれた母に子を任せて近くのカフェでランチ。うーん、子以外の話題って良い気分転換だ！しばらく子の機嫌の事ばかり考えてたからなー。</p>
<p>今日の子の機嫌はすこぶる良い。あの夜泣きの時間を思うと、子の機嫌が良いというのは、本当に嬉しい事だ。。あれは、自分の笑顔の価値を高めるという、子の作戦だったのではあるまいな・・・。</p>
<p>５／７（金）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/08/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>生協でパイナップルを注文したつもりが、一本丸々来てしまった。。意外と簡単に皮がむけるのね。アクアの人から聞いて、逆さにして保存していたせいか、すごく甘い！</p>
<p>ジーナのスケジュール、昼はそれなりに大変だけど、成功した日の夜はすごくゆとりがあるなぁ。私がひどい睡眠不足に陥ってないだけでも有り難い。。</p>
<p>なんとか目処をつけ、今日はこのへんで・・・と帰ってみると、子は寝ていた。ミルクを飲ませたとの事。ヤマザキもちゃんと上手く判断出来るようになって喜ばしい。そういえば、家事も自己判断でパキパキやってくれるようになった。子が親を成長させるとはこういう事か・・・（多分違う）</p>
<p>ちょっとしたら戻るつもりだったが、寝かしつけていたら結構時間が経ってしまった。。赤子相手だと、ほんと思うようにはいかないよなー。</p>
<p>授乳に帰ると、ヤマザキが朝寝の寝かしつけに手間取っている模様。抱っこだの揺らせだの、要求が高度になっているらしい。私にはそんな事ないんだけど。。ヒゲの人には甘えて良いとでも刷り込まれたか・・・。</p>
<p>マールも出勤。母の犬は喜んでテンションがあがりまくり。久しぶりに会社に来たのに、テープを齧る・スルメをねだるなどのルーチンワークをきっちりこなしている所がすごい。</p>
<p>午前中、皆のいるうちに会社へ。給料計算だーー！</p>
<p>なんだか最高級のフレンチトースト完成。ポムドテールのフランスパン・大山の瓶牛乳・エシレのバター・モピュールのメープルシロップ！ただ、卵だけがコンビニのなのが残念。。でも旨し！！</p>
<p>５／８（土）</p>
<p>@suigouSideB 君らの素性って、私が運送屋って素性？それって何か抑止力が働くかなぁ。。ヤマザキの素性はなんだかボッタクラレそうだし（汗）。保険屋、運送保険も含めて長年やってもらってるはずなんだけどねぇ。。出ないと解っている物の交渉まで頼める程仲良くないっちゅーか・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/09/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>車の件、マンション理事を交えて話して来た。うう・・・疲れた。。理事は割と私に対して同情的っぽいので助かった。相手は、認めて素直に謝れば許してやらんでもないのに、って態度。しかし身に覚えが無いもんは仕方ない。さーてどうなるか・・・。</p>
<p>@suigouSideB 見た目だと中々成れないな！って随分キミを見てないんだが、それなりに老けてるんだろうか・・・。別姓ね～、別に皆にしろって訳じゃないのに何でそんなに反対する人がいるのか・・・。</p>
<p>２時間ほど出社し、なんとか給料計算完了。なんとかなるもんだね、、良かったー！最大の山場は越えた！！・・・ミスが無い事を祈ろう。。</p>
<p>ホームベーカリーは、ミックス粉利用に加えて、バターを３ｇづつ位にカットして冷凍庫に入れておけば、より手軽に出来そう。やっとくか。。</p>
<p>パンを焼くが、焼き上がりを待たずに私が5時半からの子守りで疲れで撃沈してしまい、焼きたてを食べ損ねた。。赤子といえど、排●くらいは一人で静かに行って欲しいものだ。なんだって大騒ぎするんだ。。</p>
<p>５／９（日）</p>
<p>@suigouSideB いいね、若旦那って名刺（笑）私はいちいち娘ですっちゅーのも何やし、社長と名字が同じ名刺で気づいて貰うのを待つ地味な作戦。まぁ旧姓利用は公私共なんだが。はぁー、子供手当よりも別姓法案通して欲しかったなー。</p>
<p>@suigouSideB なるほどねー。。私もそろそろ取締役って書いた名刺を出しても訝しがられない歳になったかもしれんしな。いっちょ作って持ってってみるか（笑）※今はかえって怪しまれそうだし、「営業」って書いてある</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/10/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ガーゼのおくるみがサイズアウトの模様、、買って一週間位しか経ってないのに。。まぁ昼寝クッションのシーツにちょうど良いから良いけどね。。もう４３００ｇくらいはありそうだ。オムツも新生児用からSサイズに切り替え。</p>
<p>おお、ipadの行列がニュースになっておる。ヤマザキはネットで予約していたが、ホントにあれで予約出来てるのか？だとすれば、あの並んでる人はなんなんだ？？電子書籍かぁ。私はモノが増えるのがキライで所有欲が無いので全面支持！１Q８４、電子化されないかな・・・。</p>
<p>何気なくテレビをつけっぱなしにしてたんだけど、1時間位ずっとCMしてるような気がする。しかもゲルマニウムローラーが何度も。。昼間のテレビってこんなもんなのか？不況だから？？</p>
<p>ヤマザキはipadを嬉しそうに予約して元気を取り戻し、早目に出社。家で子守りしながらじゃ仕事出来ないと痛感したようだ。もうちょっと育ったら少しは違うのかもしれんが、今は仕方なかろう。。</p>
<p>授乳時に目を見つめられる。今まではよそ見が基本だったのに。そんなに見つめられると、パソコンとか出来ないじゃないかー。</p>
<p>子が生まれて、もう一ヶ月経った。なんだか色々あったなぁ。。久しぶりに写真を撮る。アングルに気を遣わないと、下膨れですごい事に。。</p>
<p>５／１０（月）</p>
<p>一方ヤマザキは疲れが取りきれなかったし仕事が出来ていないとドンヨリ・・・。そういう時は風呂でも入ってサッサと寝なされ。。私達は、ヤマザキ父の星占いによると、バイオリズムが逆らしい。確かに・・・それで何とか上手くまわってる。</p>
<p>疲れ果てたが、母差し入れのせいろ蒸し・ビール・ハッピーターン・マッサージ・失神したかのような深い睡眠で何とか回復！よし、また一週間がんばるか！！</p>
<p>@suigouSideB 寝る前ベッドでノートPC見たり、スポット照明で本を読んだりするんだけど、明るくて字も大きいノートPCの方が目は疲れない気がするので、私的には大丈夫。電車の中とかはどうかな、、ケイタイの電子書籍もちょっとキビシイしね。。</p>
<p>代わりにメッシュのおくるみLサイズを注文。産前、こんな布っ切れが２０００円もするなんて・・・と思っていたのだが、今はそれ位で安眠してくれるなら・・・とすがるような思い。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/11/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB 君、瓢箪作りの技能は受け継いだの？</p>
<p>ヤマザキと二人並んでベッドに寝っころがりTwitterをしていたら、マールがヤマザキをマッサージし始めた。いつもは私にしかしないのに。。今日は私だけマッサージ行ったからか？、など言っていたら、私の背中に渡って来た。やはり踏み心地が悪いらしいw</p>
<p>昨晩背中が痛くて苦しんでいたら、今日はヤマザキが夜の寝かしつけを替わってマッサージに送り出してくれた。非常に有り難い。子も察したか、素直に寝た模様。空気を読む子だ。</p>
<p>母が島原へ同窓会旅行へ出かけたので、夕食作りに復帰。今日みたいに午後寝っぱなしだったらまぁ大丈夫だな。。トマトソースを1.5kg仕込む。今日はコレに冷凍ハンバーグと野菜を煮込んで、残りは冷凍。興が乗ってきてパンも焼いてみた。焼きたてが食べれるといいな。。</p>
<p>昼にヤマザキがトンカツ弁当を持って帰って来てくれた。一人で冷凍食品を食べるのは本当に味気ないので、とても嬉しい。５００円の激安弁当でもすごく美味しく感じる。</p>
<p>子は午前中は起きっぱなし、午後は眠りっぱなし、夕方からスケジュール通りという生活パターンを確立しつつある気がする。。</p>
<p>５／１１（火）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/12/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>朝ごはんはバナナだけだったし、もうエネルギーが尽きすぎて昼食を用意するのも億劫になった頃、友人からイタリアンデリの差し入れ宅急便が！！子は察したかのように、同時に深い眠りについた！ラザニア美味しいよぉー、、有難きかな、友情・・・（涙）</p>
<p>添い寝とはいっても、１０分ごと位にウニャーと言い出し、あやさないと泣きに発展するので、疲労困憊。。</p>
<p>@suigouSideB だよね（笑）実はウチにもロゴ（菱形にアルファベットを入れた単純なモノ）があるんだが、先日全く同じモノを他社で見かけた。父が考えたとも思いにくいし、ひょっとしたらパクリかもしれん。。もう名刺とかからも消していいと思っている。</p>
<p>昨晩は子が１時・４時に腹が減ったと起きた上、５時半から催しているようで機嫌が悪い。綿棒のアレを施してやるが、スッキリしたものの寝てくれず、私は眠くて仕方が無い。。１０時過ぎまで子に添い寝したまま起き上がれなかった。。</p>
<p>５／１２（水）</p>
<p>夕食は何とか焼きたてパンにありつけた。生協の豆腐ハンバーグ、悪くないな。久しぶりの手料理（手抜きだけど）を喜んでくれるのは嬉しいが、ヤマザキ、２枚半は食べ過ぎだ。。</p>
<p>@suigouSideB じゃあ、そのロゴはいつの日か廃れる日が来るのかのぅ。。なかなかカワイイね。まさか君の仕業？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/13/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>帰ると、ヤマザキは子をラッコのように腹の上に乗せ、二人で寝ていた。ちょっと萌えたのでビデオに納めてみる。最近、写真よりもビデオの方が撮るのが面白いかも。だって、子供って、作品っぽくならないんだもの。。寝るまでは中々手こずったらしい、、お疲れさま。。</p>
<p>図書館で予約の本を受け取り、ブックスタートの絵本を貰う。北九州では子が生まれると、絵本が２冊貰えるのだ。「もうおきるかな？」と「ぞうくんのさんぽ」。子がこれを読み聞かせて理解するのはいつの事なんだろうか。。</p>
<p>イオンでは、スタバで新製品のブルーベリーフラペチーノを飲む。なかなか。私、甘党になったなぁ。。輸入食品店が結構面白く、いっぱい買ってしまった。</p>
<p>有り難く２時間程お出かけ。市役所行って、病院行って、イオンで買い物して、図書館行って。。外はすごく気候が良くて、窓を開け放してドライブすると気持ちがいい。</p>
<p>昼からヤマザキに市役所に行ってもらう予定だったが、私が子の泣き声に食傷気味な様子を見て、留守番を申し出てくれた。こんなに気遣いが出来る人だったとは・・・。</p>
<p>ランチに頂き物デリのカルボナーラ＆生パスタを食す。うーまーいーー！ヤマザキが帰ってきていたので、フライパンに残ったソースに乾麺を投入して食べさせてあげた。残り物なのにすごく喜ぶヤマザキ・・・。少し胸が痛んだ。。</p>
<p>５／１３（木）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/15/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>夜の宴会にヤマザキが欠席したいと言い出した。妻の実家にはヤマザキとはいえ、気を遣う事もあるのだろう。疲れている時には行きたくない事もあるよね。自分にされて嫌な事は人にもしない主義の私。いいよ、マッサージでも行って寝ていなされ。。</p>
<p>家に帰るとヤマザキと子は疲労困憊の様子。二人とも熟睡だ。。一方私は元気一杯。だって、実家では叔母さんがあやしてくれるし、子は物珍しいのか殆ど泣かないし、抱っこや世話はヤマザキ任せだし、寧ろ外出してリフレッシュって感じなんだもん。。</p>
<p>家の斜め前の神社へ。祈祷中、子は熟睡しており、恙無く終了。母は膝に置かずに抱きかかえていたようで、お神酒を受け取る時に腕が震えていたw　もう服とオムツ入れると５kgあるんだってば・・・明日は筋肉痛だな・・・</p>
<p>そういえば知人が、男は高く買った物を自慢するが、女は安く買った物を自慢する、と言っていた。すごく納得した言葉。</p>
<p>母に抱いて貰いお初着をかける。お初着は写真館の衣装持ち出し￥４０００を考えていたが、出産直前にデパート特価品の正絹￥１００００を発見！こういうのにお金をかけたくない私だが、これなら許容範囲か。。買いに行ってみると並んでいたが（驚）、なんとかGET！この子は買い物運が良さそうだ。</p>
<p>オムツを履かせ直した瞬間に噴水を飛ばすというトラブルがあったものの、子はなかなか機嫌が良く、順調に撮影は進んでいく。本当に外面の良い子だ。。</p>
<p>中々立派なスタジオがあり、自然光で撮るスペースがあるのが気に入った。デジタルなのは心の底ではちょっと嫌なんだけど、子供は難しいし私も写真で笑うの苦手だし、数打ちゃ当たる方式の方が良いよね、、と自分を納得させてみる。</p>
<p>とりあえず、姿が崩れないうちに写真館へＧＯ！車で１５分程のアトリエ木下へ。私が幼少の頃からお世話になっていた所は、どうやら廃業されたようなので、新規開拓しておいたのだ。</p>
<p>ガッチリ補正を入れらつつ着付け完了。こんだけ綿やらサラシやら入れられたら、水没時、確実に溺れ死にそう。少々苦しい。。お気に入りの着物は、うん、訪問着になっても良い感じ。これ、あと何回位着れるかなぁ。。</p>
<p>ヤマザキに子を届けてもらい、着物を着る前に授乳。腹は減ってないかも知れんが、飲んで頂く。何故なら溢れ出して着物を汚すと大変だからｗ</p>
<p>「若々し目で」と言ったら、微妙な顔をしつつも、いつもより華やか系に髪を散らせてくれた。うむ、仕上がり満足！母乳痩せしているので、顔がスッキリしてるぜ！アップもへっちゃらだ！！</p>
<p>母行きつけの美容院なのだが、ここは小学校の時の同級生一家がやっている。面影ありまくりで、いつも笑ってしまいそうになる。私も大して変わってないんだけど。</p>
<p>今日はお宮参り。早朝から慌しく持ち物を準備して授乳した後、子を半眠りのヤマザキに託して美容院へ。折角なので着物を着るんだー。この日のために、お気に入りの振袖の袖を付け替えて訪問着にしてもらっていたのだ。ちょっと楽しみ。</p>
<p>ツイートが一日あいてしまった。昨日は一日恙無く過ごした気がする。子が寝るのに少々てこずった位。</p>
<p>５／１５（土）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/17/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>母乳量の状況を言うと、看護士から二度聞きされる程驚かれた。やっぱ多いのか・・・。祖母は片乳だけで子が育つと言われる程だったらしいが、遺伝したらしい。・・・祖母はドリフのように見事に臍まで垂れていたな・・・。恐いよう。。</p>
<p>母子手帳の指導欄に「随分大きくなりました」と記入される。指導・・・なのか？「本当にこのまま好きなだけ飲ませ続けて良いんでしょうか」と聞くも、「んー・・・まぁ良いんじゃないですか、飲めるんだし」とよく解らない返答。おいおい、コイツはまだ満腹感が無いんだぞ、良いのか本当に？</p>
<p>子は４８７０g・５７cmに。成長曲線の上限ギリギリ・・・。やはりデカかったか。。他の検診に来てる子と比べても明らかに大きいよ。。友人が一ヶ月検診までは太らせ競争だと言っていたが、微妙な気分だ。ヨコの繋がりが無い産院だったので競争相手も居ないしな。。</p>
<p>私の検査や書き物が結構あるので、スタッフに預かってもらったり、片腕に抱いて書いたり。やはり検診はお供が居た方が良かったな、、肩が凝った。。まぁ大人しく寝ているので良かったが。</p>
<p>子は車内で大人しく寝ており、あっけなく到着。よし、計算通り！では待ち時間に授乳室へ・・・と思ったが、全然起きやしない。。また外面の良さを発揮か？？</p>
<p>今日は一ヶ月検診。だが、ヤマザキは外せない仕事で、一人で行く事に。まぁ、来週から託児のため一人で行くのだから、子と二人外出の練習だよな。。とはいえ、運転中泣かれたら・・・など思うと、緊張がはしる。タイミングを慎重に計って家を出た。</p>
<p>５／１７（月）</p>
<p>@suigouSideB いいねー！最近は海外のだっこ＆おんぶ紐（っていうかリュックみたいなやつ）が流行なんだが、君には日本古来のバッテンおんぶ紐が似合いそうw</p>
<p>月の上に金星が出ているのを眺める。アクセサリーのデザインみたい。キレイ。。癒されるひととき。</p>
<p>寝付かせはスムーズ。子は、私達が耐えられるギリギリの線を狙っているように思える。ヤマザキが「生かさず、殺さず・・・って感じね」と言っていた。納得。</p>
<p>昼から会社に２時間程行ったのだけど、子はその間ずっと機嫌が悪かったらしく、ヤマザキは消耗していた。ホント、泣かれると、精神的に疲れるよね～・・・</p>
<p>５／１６（日）</p>
<p>帰りも難なく帰宅。折角なので、モスでシェイクをドライブスルーで買って帰る。今日は暑かったので美味しい。本当はフローズンが飲みたかったんだけど、どこで買えるんだろう？タイのコンビニで良く飲んだなー。</p>
<p>検診が終わるや否や、子は目をカッと見開き、フガフガと乳を要求してきた。検診前に授乳していたら、確実に５kgは超えていただろう。・・・乙女心で我慢していたのか？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/19/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>スリングを試してみる。手作りしたのだが、生地の縁を厚くしすぎたため、リングでの調整がスムーズにいかず微妙。。何とか乗せてみると、なかなか良い感じのようで、子は中で寝入ってくれた。</p>
<p>今日は順調にスケジュールをこなし中。図書館から借りたAERA　ｗｉｔｈ　Babyを読む。語りかけ・・・あんまりしてないな・・・。なるほど、自分の気持ちを声に出したり（セルフトーク）、子の気持ちを代弁したり（パラレルトーク）するのか。うーむ、こういうの苦手なんだが。。</p>
<p>@suigouSideB私の理想は和洋室だなー。寝心地の良い折り畳みベッドを買って、希望の時のみ入れるとかどうよ？畳が傷むかな。。</p>
<p>決められた授乳時間以外は湯冷ましで誤魔化す事に決めた。が、子は不満なようで寝つきが悪い。。試しに子守唄を歌ってみたら、なんと眠った！ちょっとびっくりした。</p>
<p>５/１９（水）</p>
<p>子が上手く７時に寝入ってくれたので、ショッピングに。とはいってもドラッグストアだけど。。ハーゲンダッツを買い込んでしまった。乳脂肪は乳に良くないと聞くが、食べても特に詰まったりする兆候は無い。昔、ヨーロッパ釣鐘型と評された私の胸だが、乳腺もヨーロッパ仕様なんだろうか。</p>
<p>５/１８（火）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/20/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>母がいづみの餃子を差し入れてくれた。これに中華料理店特製ラー油をつけると、たまらん！ビールが進む！！・・・とはいえ、やはり手加減してしまう偉い私（笑）。リットル単位で飲みたいよぅ。</p>
<p>おかげで仕事をする余裕が出来た。もっと早くスワドリングのコツを身につけておけば良かったなー。。調子に乗って、子とイオンへ買い物に。すれ違う人に何度も可愛いと言われ、子もまんざらでもない様子。</p>
<p>最近スケジュール通りの生活になってきた。ポイントはおくるみ（スワドリング）だろうか。今のメッシュのおくるみを買うまでは、サイズのせいか素材のせいか、途中で抜け出してしまっていた。ベッドに置いた直後に容赦なくキッチリまくと途中で起きず、睡眠が十分な為か起きている間も機嫌がいい。</p>
<p>５/２０（木）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/21/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>色々と現状を話し、「そんな感じなら最初から丸一日でも大丈夫かも」と言われたが、とりあえず４時間からスタートする事に。仕事・・・溜まりまくってます（汗）。。来週は毎日預ける事になりそうだ。頑張れ、史乃佳さん。。</p>
<p>今の所、子の他は６ヶ月の子が一人だけらしい。かなりゆったりした雰囲気。先生はとても感じの良い方で、預けるのを抜きにしても、色々相談出来そうで心強い。</p>
<p>家庭保育員さんの所へ面接へ。制度の改正・住居と預ける所の区が違ったための混乱・４月なので担当者の変更と色々あったため、手続きが大幅に遅れ開始日の直前になってしまった。市役所め・・・焦らせおって。。</p>
<p>５/２１（金）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/22/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>帰りにスシローでランチ。初めて行ったが、値段を考えると納得の味。システムもしっかりしている。これは繁盛するわけだ。</p>
<p>子をヤマザキに託し、母とお宮参りの写真を選びに行く。１ポーズ５枚位から選べ、やっぱデジタルって便利ね・・・と思わせられる。データも購入できるしね。。子一人で撮った写真がすごく良い表情で、大満足！</p>
<p>そういえば、tongaがあったな、と思い出す。実はマールを抱くのに購入したが失敗し、お蔵入りになっていたものだw。これはちょっと抱くのにはすごく良い！</p>
<p>手作りスリングは柄が悪かったのか、前後左右がよく解らなくなり、肩に掛けるのに手間取ってイライラする。掛けてしまえば、子を乗せるのは簡単なんだが。。</p>
<p>ERGOと悩んだんだけど、ちょっとゴツいしなー。しかし、改めて装着方法を比べると、こっちの方が簡単そうに見える。でも、新生児インサートは、なんだかこれからの季節は暑そうだし。。こっちも購入しようか非常に悩んでいる。いずれは私とヤマザキ、一枚づつ持っていた方が便利だしな・・・。</p>
<p>ちなみに抱っこひもはBECOのパンサー。楽は楽なんだが、装着時にちょっと時間がかかるし（とはいっても１〜２分なんだけど）、ソファなど寝せる場所が必要なのが難点。なので１０分以上は抱っこするぞ、という時にしか着ける気がしない。</p>
<p>しかし、あまりに急かすのもなんだな。思えば、子は親孝行でこの一ヶ月間頑張って太ってくれたのかもしれない。これだけ大きければ、なんだか安心して預けられるもの。。</p>
<p>そういえば、いつの間にか首もだんだんしっかりしてきて、短時間ならば縦抱きでOK。抱っこひもも安定して使えるようになった。体重だけでなく、機能的にもちゃんと成長しているんだなー。っちゅーか、早く首が座って欲しい。ずっしり重いので取り回しが大変だw</p>
<p>乳を要求する時、今までは口をパクパクさせながら手を振り回すだけだったが、指しゃぶりをするようになった。これも成長の一過程らしい。しかし、胎内では出来ていた事が（超音波で見た時やっていた）、出てくると一時的に出来なくなるとは不思議だな。。</p>
<p>５/２２（土）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/23/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>夜ご飯は炭火焼肉。今日で産休は終わり、プチ打ち上げだ。そういえば奇しくも退院当日は炭火焼肉だったな。。出産から１ヶ月半か・・・もう半年位経った気がする。明日からは会社に出ながら、「育半休」で頑張ろう！</p>
<p>子供用品の売り場が、いつのまにかキレイになっていた。小さいがマタニティコーナーも。これなら、ちょっとした買い物なら、小倉まで行かなくても大丈夫だな。</p>
<p>皆で黒崎井筒屋へ。ちょうど北海道展をやっていてテンションが上がるが、混み合っているのでベビーカーには辛く、早々に引きあげる。</p>
<p>そういえば、オーブンをちゃんと使えたの、初めてかも。。いつも高温表示が出て途中で操作出来なくなりイラついていたのだが、今回は何故か成功。いつも魚焼き器で代用していたのだが、一人増えた事だし、メーカーに原因を問い合わせてみるか。。</p>
<p>いまいち美味しくなかった全粒粉のホットケーキミックスと生クリームの余りがあったのでスコーンを作ってみた。余りモノを上手く使い切ると、非常にスッキリ晴れ晴れした気分になる。</p>
<p>５/２３（日）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/26/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>慌ただしいものの、我ながら凄く集中できてて、着実に仕事は捗っている。これなら何とかなりそうだ。本当に、本当に、有り難い。子も頑張ってくれてるなと思うので、家に帰ってからはしっかり甘やかし、理不尽な要求にも終始にこやかに対応出来ている気がする。</p>
<p>私は預けている間は超忙しい。会社行って、会社でしか出来ない仕事をして、宿題を持って帰る。家に着いたら、首から搾乳機をぶら下げつつ（かなりスゴい格好だw）、昼食と仕事。電話で子の次の授乳予想時間を聞き、それに合わせて駆けつける、という具合。</p>
<p>本当に家庭的な雰囲気で（っちゅーか、先生の家だし）、先生はすっごく優しいし、融通をきかせて下さるのに甘えてmy授乳クッションまで置かせて頂いている。まだ状況も解っていない子は、穏やかに過ごしてくれている模様。</p>
<p>基本スケジュールは、７時に起床＆授乳／９時に預ける／向こうで冷凍母乳を1回・３時間位お昼寝・残りは抱っこしてもらったりして過ごし／２時にお迎え＆授乳／1時間前後うたた寝／１７時授乳／お風呂／１８時授乳／１９時寝かしつけ／２２時半父乳／３時半授乳</p>
<p>子を家庭保育員さんに預けて３日目になるが、かなり良い感じ。ジーナのスケジュールもあまり狂ってない、というか、頑張ってスケジュールを軌道に乗せていて本当に良かった。</p>
<p>産休も終わったので、毎日、日記調でツイートするのは止め。これまでのを印刷、出来れば本っぽくしたいんだが、良いサービス無いかなぁ。産院編は「TweetNotebook」を頼んでみたんだが、何故か時系列がバラバラで残念な結果に・・・orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/27/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigou こんな便利なサービスが・・・教えてくれてありがとう！</p>
<p>しかも今朝はすごく御機嫌で、授乳の合間ずっと目を合わせてニコニコしてくれて可愛かった。今日も頑張ってくるからな！という気持ちになる。うーん、私、母親してるなー。</p>
<p>子が初めて夜中に起きなかった！昨日の昼間の授乳量は凄かったからなー。昨日の量を目安にして、長時間睡眠が安定するよう、当面頑張ろう。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/29/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日の子は、夜通し睡眠成功2回目の上、昼も良く寝ている。朝から母乳２７０g痛飲、またまた最高記録更新だ。</p>
<p>ipodに内蔵されていたヴィヨンの妻を読む。もちろん脳内イメージは浅野でw。思っていた以上に読みやすい。はやく電子書籍がいっぱい出て欲しいなー。</p>
<p>昨日ipadが届いた。良いね、コレ。私専用のも欲しいかも。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/30/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子を抱っこひもを使って図書館まで行ってみる。私は負荷があるせいで暑いくらいだが、今日は風があって気持ちが良い。子は辺りを見回したり、うたた寝をしたり。なかなか良い散歩だった。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年05月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/31/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>喋り倒して脳の酸素が不足したのか、お風呂上がりに子にオムツを履かせ忘れるという驚きのミスを犯す。私はノーパン健康法信奉者だが（もちろん就寝時のみ）、子に勧めるのはあまりにも時期尚早だろう。。</p>
<p>東京から帰省している友人が遊びに来てくれた。子は、寝たりメリーで遊んだりと、思ったよりもお喋りに熱中でき、楽しかったー。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年06月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/05/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>そうか、子供手当が支給されるということは、扶養の制度が変わるということか。。会社の給与ソフト変えて、扶養もチェック＆変更しなきゃ・・・たーいーへーんーー！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年06月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/06/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日はとても良い日だった！鼻歌が出そうだ。</p>
<p>今日はいっぱいツイート出来たし、龍馬伝も見れたし、良い夜だ！龍馬伝、面白いね。まだ、録り貯めていたやつの第５話あたりなんだけどね。。さ、また一週間がんばろー。</p>
<p>早速、寝かしつけの時おしゃぶりを欲しそうにしていたが、無視して電気を消して隠れて見ていると、１０分程度口を動かしながらモゾモゾ動いていたが、何も言わずに寝てしまった。なーんだ、やれば出来るじゃん！でも私がマッサージに行った間に３回程起きて泣いたらしい。ははは。ま、ボチボチね。。</p>
<p>子の寝かしつけで時々おしゃぶりを使うのだけれど、食べ友から軽い警告を受ける。やっぱり小児歯科医の目で見るとイカンよな。。「赤ちゃんがすやすやネンネする魔法の習慣」という本を最近読んで、睡眠前のおしゃぶりのクセをつけると大変だと思い知ったし、そろそろ離し始めてみるか。。</p>
<p>夕方、マンション駐車場内のキズ入れ疑惑事件の話で呼び出される。。気が重かったが行ってみると、なんと「この話は無かった事に」と相成った！はぁー、モヤモヤがスッキリした。。</p>
<p>赤子連れだと、話しかけられる事が多い。ヤマザキが、同じく赤子連れの人に話しかけられ、その６ヶ月という子よりもウチの２ヶ月の子の方が大きく見え、ビビったらしい。しかも、「特に顔が」との事。。軽くショックだ。。</p>
<p>お寿司は子を片手に抱いていても、ヒョイと食べれるのが嬉しい。今日のもり田さんもすごーく美味しかった。今回の一番は小鯛の〆たやつ！母も喜んでくれ、食べ友とも無事、口福が分かち合え、何よりだった。</p>
<p>予約の時に赤ちゃん連れでも大丈夫な時間で、と聞いたせいか、隣も子連れグループで一安心。子はしばらく私とヤマザキが交互に抱っこしている間に愛想を振りまき、中盤で母が抱っこするとウトウトしだし、あとはキャリーで寝入ってくれた。あまりに計算通り上手く行きすぎてビビった。</p>
<p>そして店で食べ友と合流。はるばる福岡市から新幹線に乗って子を見に来てくれるなんて、本当に嬉しい！カワイイを連発して頂き、「・・・えへ、、そうかな、、、」となんだかその気になってきた。今日は帰ってからも妙に子が可愛く見えた気がした。これが親バカってやつか。。</p>
<p>あ、身長計は服を買うためにあるのかな。赤子の試着は大変そうだし。。</p>
<p>井筒屋の駐車場に入れ、授乳室へ。広い個室があって見晴らしも良く、何故か体重計や寝かせて測る身長計まであり、なかなかのもの。身長を計りたかったが、時間が無く残念。。</p>
<p>毎年恒例の母の日寿司も兼ねて、ばあや役に(と言ったら怒るだろうが)母を伴って車でGO！ベビーシートは毎日乗っててお手の物だ。</p>
<p>まず、お昼に食べ友が子を見に来てくれるというので、もり田さん(カウンター鮨！)にトライ。なかなかの冒険だ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年06月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/09/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>シルクエビス美味しいね♪しかし、オマケが納得いかない。変な小さい鏡。。使う人も場面もが全く想像がつかないし、これが付いているからといって大量購入しようとも思わない。寧ろ邪魔！缶にピッタリ付いているので開けにくいし！！だれだよ、こんなの考えたヤツ。。クビ・・・とはいわんが降格もの。</p>
<p>なんだ、扶養控除が変わるのは来年からなのか！ということは、今年は子ども手当と扶養控除の二重取りって事か。。でも、来年度からも子ども手当は満額支給されそうにないし、扶養控除の制度だけ変わるのならば、大して貰える訳じゃないな。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年06月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/10/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は、7時の授乳と寝かしつけを済ませて家を出たので、普段通りの模様。私が出かけてるのも気付いてないかも。。こういうのも、後追いとかしだすと出来なくなるのかもなー。</p>
<p>ワインセミナーも妊娠が判ってからお休みしていたので、久しぶりの面々。楽しかったー。出産祝いを頂き、iPadで子の写真を披露。親バカだよな…。。</p>
<p>日常に復帰記念という訳ではないが、ワイン会に参加。ヤマザキが飲み会に行く半分の回数、私も飲み会に行く権利を得る事になっている。</p>
<p>先週から「実家定食」から「実家からの一品」にして、夕食作りをリハビリしていたが、そろそろ卒業だな。でも、当分は食材配達サービスのお世話になる事にする。</p>
<p>給料計算が終わった。これで産休中に溜まっていた仕事は消化出来たかな、といったところ。何とかなったよ・・・、、皆さんのサポートのおかげだ。さーて、これから「日常」が始まる。そういえば、子が生まれて、ちょうど2ヵ月だ。</p>
<p>今年はあまり出歩かなかったせいか、花粉症があまり出なかったなー。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年06月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/11/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ふと、クレジットカードにロードサービスを付帯していた事を思い出す。電話すると、３０分程で来てくれ、解決。ガソリン代１０L実費だけで済んだ。いやー、入っておくもんだね、ロードサービス。。</p>
<p>近くのガソリンスタンドに電話してもらうが、どこも持って来てくれない。。放火などの問題で、専用タンクが無いと持ち出せない事になっているらしい。それとこれとは話は別だと思うが（ガソリンスタンドで専用タンクを持っていれば良い）、向こうも商売だし、儲からない事はやりたくないんだろう。。</p>
<p>子を迎えに行ったら、保育所の前でガス欠してしまった。。軽自動車は、給油ランプがついたら、即給油しないとヤバいと学ぶ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年06月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/15/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>一時間も寝坊した。子の腹時計が働かなかったのは始めてだ、いつも7時前に起こされて授乳時間まで待たせるのが大変なのに。。ちゃんと目覚ましもかけなきゃね・・・。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年06月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/17/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ワールドカップといえば、スポーツ新聞の「カメ撃破」という見出しに吹いた。数日前に、どこぞの池で亀の甲羅に落書きされたとか言うくだらないニュース（と言っては悪いが・・・全国ニュースになる程の悪戯なのだろうか）を聞いたばかりだったので。。</p>
<p>ipodをジップロックにいれ、お風呂で見る。はやぶさヤマト版にちょっとウルっときた。。先日からこのニュースを見たいのに、TVをつければワールドカップ関連ばかりで辟易気味だった。試合前からそこまで盛り上がらなければならんのかと言いたかったが、結果勝ったらしいし、仕方ないのかのぅ。。</p>
<p>会社でトラブルがあったので、子をヤマザキに託して夕方から出社。結構遅くなったが、ヤマザキはちゃんと一人で子を風呂に入れ、ミルクを与え、寝かしつけに成功したらしい。偉いぞ！！「私、一泊くらい居なくても大丈夫じゃね？」と言ったら、「いいよー、行っておいでー」だと。・・・本気にするぞ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年06月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/18/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>吉田東洋、かっこいい・・・と思い、ググってみたら、ダンサーだと知って驚いた。。</p>
<p>スナック菓子の食べ過ぎで胃が重い・・・。明らかに胃の機能が低下しているな。。でも良いんだ・・・龍馬伝見ながらカウチポテト、楽しかったもん。。。</p>
<p>今年のお盆は、ヤマザキの実家へ子を見せに、東京に行く。なんとかマイルで航空券がとれたぜ！ふひ！東京にいる友達・・・、お盆真っ盛りだし、皆さん予定があるかな。。誰かご飯食べに行こうよー。子はヤマザキが見ててくれるってさー。</p>
<p>産休中に溜まっていた仕事が片付いたと思ったら、次から次へとやることが降って来る・・・。いつになったらノンビリ出来るんだろう。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年06月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/20/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@mikichansan す、すごいですね、金粉ショー・・・（Google画像検索で確認）。真近でみると、迫力もひとしおでしょうね・・・夢に出そう。。私は吉田東洋が袴姿でアラベスクをキメる妄想が頭から離れません。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年06月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/21/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最初から買っておけよ、という話なんだが、本当に子が一人で寝てくれるものか判らなかったので、一応添い寝も出来るように・・・とか思っちゃったんだよね。。ジュニアベッドは、ベビーベッドを卒業するまでお蔵入り。</p>
<p>昨日、本物のベビーベッドを組み立て、子供部屋の模様替えをした。体が重い。。実は今までは、柵付きのジュニアベッドを使っていたのだが、つかまり立ちをするようになったら、やはり危なそうということで、結局購入する事にした。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年06月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/25/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>そのレーザー機器は今日は起動していないらしく、また来週行く事に。予約の時に、「この曜日なら診察と治療が一度に出来ますよー」とか言ってくれよ！！まぁ予約担当の人にはそんな事解らないんだろうけど・・・</p>
<p>子の苺状血管腫の診察に、大学病院へ。放っておいても大抵治るらしいが、レーザーを当てた方がキレイになる確立が高くなるらしい。まぁ、保険適用でタダだし、当ててもらっておくか。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年06月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/27/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>母に子を見せに行ったついでに、自分の昔の写真を見てみる。子と見比べてみると、ちょうど同月齢あたりにそっくりな写真が数枚あって驚いた。</p>
<p>正直、ワーワーギャーギャーの大歓声にヒいた。子が大きくなったら、私もこういう所に行くんだろうな。そして、子の泣き声に慣れたように、あの声にも慣れて行くんだろうな。。親用のリフレッシュルーム（マッサージチェア付き）が順番待ちだったのも印象的だった。</p>
<p>子のパスポートの受け取りに小倉のAIMまで。授乳室を借りに同ビルの市の子育てふれあい交流プラザにも行ってみる。プレイランドがあって、とても繁盛していて驚いた。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年06月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/28/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>龍馬伝を録画しているので、修理に出しづらい。しばらくは、DVDはテレビに繋いでるmac　mini経由で見るか・・・。買って3年か。。ブルーレイが主流になる頃に買い替え予定だったんだが、まだまだ先だろうし・・・そもそも３Dとか出てきて、そんな日が来るのか疑問だし、、困ったなぁ。。</p>
<p>HDDレコーダーのDVD再生機能が壊れた模様。折角カイジを借りてきたのに・・・。しかも、数ある電化製品の中で、これだけ延長保証に入っていないし・・・orz。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年06月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/30/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>やばい・・・仕事が溜まってきた。。何からやれば手をつければ良いのか解らなくなってきた。ちょっと一休みして頭を整理せねば。。やっぱ半日出勤だと、ちょっと無理があるっぽい。しばらく子は丸一日預かってもらおうかな・・・。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年07月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/03/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育所から七夕の短冊を貰う。子がいると、こういう行事に関わる事が多くなるんだろうなぁ。私と子のはチャチャッと書いたが、ヤマザキは２時間以上悩んでいた。何も、本当に一つだけ叶うとかじゃないんだから、そんなに悩まなくても・・・。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年07月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/04/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子はそれなりにご機嫌で、愛想を振りまいていた。今日の昼に行ったラーメン店でも、昨日の昼に行った中華料理店でも大人しくしていたし、本当に外面が良いなぁ。。家にいると、それなりに手を焼くんだけど・・・ずっと連れ出しておいてやろうか。。</p>
<p>産直で魚を大量に仕入れたというので、実家に子を連れて夕食をご馳走になりに行った。新鮮なイカって美味しい！メバルの煮付けも身がはち切れそう♪魚が捌けるっていいなー。でも習うつもりは今のところ無い。魚屋さんでやってもらうからいいもん。。</p>
<p>今日はヤマザキは、仕事関係の方々とフレンチ。いーなー。でも、ヤマザキが２回仕事関係の飲み会に行く毎に、私は１回飲み会に行く権利をゲットする事になっている。（ヤマザキは同数で良いと言うのだが、私は純粋に遊びだしな・・・）お互い、笑顔で飲み会に送り出せる、良いルールだと思う。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年07月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/06/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最近ツイートが少ないのは、保育の先生が連絡簿に子の様子を沢山書いてくれているので、その返信で交換日記状態になり、Twitterで育児日記をつける必要が感じられなくなったため。</p>
<p>子の短冊に「レーザー治療が痛くありませんように」と書いておいたら、保育の先生は、わざわざ治療が始まる時間前に、急いで笹をたてて短冊を飾ってくれたらしい。有り難いやら申し訳ないやら・・・。本当に良い所に預かって頂いてるなぁー。</p>
<p>苺状血管腫は、大抵はしばらくすると赤みは無くなるらしいが、皮膚のたるみなどが残る場合があるらしい。レーザー治療は、大きく腫れるのを防いで、キレイに治る可能性を高める程度のもののようだが、この程度のストレスの治療なら受けててもいいかもな。。</p>
<p>子の苺状血管腫のレーザー治療を受けて来た。どんだけ泣くのやら・・・とビクビクしていたんだが、レーザーは９発打って５秒程度で終了。子は３発目で泣き始め、終わって抱き上げるとすぐに泣き止んだので、殆ど泣かなかったと言って良いだろう。</p>
<p>ipadでコミックを立ち読みしてみる。結構キレイだなー♪でもちょっと高価すぎな気も・・・。ペーパーの５０％以下程度なら、すぐに買っちゃうんだけどなぁ。。</p>
<p>それに、１５時位に子と家に帰り着くんだけど、それからはもう夕寝を１５分程度しかしなくて、PCを立ち上げるヒマが無いんだよな。。折角早くに迎えに行っているんだし、１９時の就寝時間まで位は、子に構ってやろうかなと思ったりするのだよ。自分でもビックリのこの母性（笑）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年07月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/07/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>現在勧められてる離乳食開始時期は６ヶ月から・・・あと丸３ヶ月以上先じゃんかー。ここ数日、１０時半の授乳を遅らたり、多く飲ませたりしてみたが、やはり６時に起きてしまう。うう・・・１時間の差なんだけど、寝不足な感じが結構しちゃうんだよなー。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年07月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/08/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>あああ！！龍馬伝の武市半平太って、「殺し屋1」のイチか！！！気がつかなかった・・・確かにそうだ・・・</p>
<p>しばらくは父乳の終了を待たずにサッサと寝よう、、とは思うんだけど、産後すぐのような寝付きの良さ（恐らく何かしらのホルモンの作用）では無くなってるんだよな。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年07月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/11/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ベビーカーの可否が解らないので交代で行く事にする。ヤマザキは通学路の確認のため　小　学　校　の選挙会場まで歩いて行ってみるらしい。気が早いな・・・。</p>
<p>今日は参議院選挙。北九州は全く盛り上がっていないようなんだが、皆さんの所は如何でしょうか。っつーか、何故かハガキ届いていないんだけど・・・。まさか盗難？（汗）</p>
<p>親指を自在にしゃぶれるようになってから、寝付きがスムーズになった。寝る時間にベッドに転がしておいたら、ちょっと運動したり指をしゃぶったりして、大抵は勝手に寝てくれる。今のところ非常に楽だが、まだまだ油断ならない。夜泣きとは、もっと成長して夢を見出した頃に始まるものらしい。。</p>
<p>ここ一ヶ月で「アーアーウーウー」とよく喋るようになった。ラックに座って、偉そうに演説している。「キャハッ」と笑う事も極稀にある。</p>
<p>2ヶ月の段階で縦抱き可能な感じだったが、最近は腰を支えていればOKな位にまで首が座ってきた。数日前から寝返りの練習を始めたようだが、せいぜい４０°程しか肩が上がらないので、まだまだ先だろう。練習後は、首がありえない方向に向いているので、寝違えないか不安になる。。</p>
<p>子が生まれて３ヶ月。体重は６７２０g、生まれた時の2.2倍になった。パッチパチに肉が詰まっていて、はち切れんばかりだ。とても重い。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年07月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/12/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>2～3ヶ月前だったら、私も子の世話でバタバタしてるし、大変だったろうな。。ヤマザキの「キミちゃん（母は子にこう呼んで欲しいらしく、言いきかせ中）、空気読んでるね～」の一言に、爆笑してしまった。</p>
<p>母（社長）が転んで足を骨折。。ピンピンしてるんだが、松葉杖なので、事務所の滑りやすい外階段は当分上がれそうにない。そんなに私の仕事が増えるわけでも無いけど、資金繰り関係はダブルチェック出来ない分、しっかりせねば。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年07月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/14/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>先日見たカイジは、役者は悪くないんだけど、トリックが無さ過ぎて、これカイジとしてどうなん？って感じだった。映画化って難しいよね。。ノルウェイの森はどうなるかな・・・</p>
<p>おお、映画ノルウェイの森のニュースが。写真カワエエ・・・１２月公開かぁ、見に行きたいかも・・・。しかし、昨日見たカムイ外伝、最悪だったな。。グダグダもいいトコ。松山ケンイチは戦犯では無いと思うんだが、これは贔屓だろうか。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年07月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/15/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ただ、防音室内の音響が音楽を聞くにはイマイチなのが残念、、ここは拘ろうよ・・・。ひょっとすると、ずっとここで聞くのではなく、中で聞いてて子がグズッた時に避難するための場所というスタンスなのだろうか。まあ、何にしろ、こういう施設があるのは非常に有り難い事だ。</p>
<p>そうそう、先日、この友人母のリサイタルにウェル戸畑に一家で行ったのだが、ここの子供向け施設は中々だった。親子観覧室があり、防音になっていて、子供フリーダムな感じになっている。多目的トイレも２カ所あって、広々をオムツ替えが出来た。</p>
<p>友人の、子の遊ばせ方の多彩さに、驚いた。私ってば、自分の子が出来てからも、「子供に何をして良いかわからない」っつーのは相変わらずだよ。。こりゃー、いっちょ、本でも読んで勉強した方が良さそうだ。</p>
<p>帰福した子持ち友人の所に、子連れで遊びに行く。こういうの、初めてだ。子は夕寝の前にちょっとグズるのだけど、初めての場所に興奮したのか、長引いてちょっと大変だった。。でも、子持ち先輩のフォローで何とか乗り切る。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年07月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/17/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>それでも、大して大声も出さず、一品目の前菜が終わったあたりで寝てくれ、私達も食事とおしゃべりに集中出来て幸せだった。ホント、空気を読んでくれる子だ。動き出したらこう上手くはいかないんだろうけどね。。</p>
<p>子は、寝床を作って頂き、暗がりに転がしておいた。沢山の知らない顔を見たせいか、それなりにザワザワしていたせいか、寝付きが悪い。。いつもは夜はスパッと寝てくれるんだが、流石に他所の家では無理か・・・。</p>
<p>知人宅へ食事会に。中華のシェフを招いての特別料理で、すっごく美味しかった！冬瓜をくりぬいて器にした蒸しスープが最高だった♪ワインも豪華だったなー。運転手をしてくれたヤマザキに感謝！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年07月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/18/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>かかりつけにしようと思っている医院、人気すぎて、予防注射は2ヶ月前に予約しなくちゃいけないのを知らなかったんだよね。。次のDPTはちゃんと予約したので一安心。しかし、人気医院では半年待ちのHIB、爺さん医院のとこではすぐに受けられるっぽい。どうすっかなー・・・。</p>
<p>BCGは技術が要らなそうだから笑ってられたが、普通の注射はちょっとコワイぜ・・・。汗疹も見せたんだけど、ちゃんと見えてるんだか・・・。「コレ、何処に塗っても大丈夫だから！家族みんな使えるよう、大きいの出しとくから☆」って、満面の笑みで言われてもなぁ（苦笑）</p>
<p>一昨日、子のBCGをしに行った。それがもう、コントのボケた爺さんみたいな先生でワロタ。目が悪いらしく、はんこ注射のキャップを「蓋取って・・・」「取ってますって！」みたいなやりとりを看護婦さんとしてて、吹き出しそうになった。割とダンディな感じの人だけに可笑しかったよ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年07月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/19/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>来客があり、二人で部屋の掃除などしてみる。思えば、一ヶ月前にはこんな余裕は無かったなー。子があまり手がかからなくなってきたのか、私達が慣れて来たのか、一日中一緒にいても疲れなくなった。３ヶ月目位から楽になってくるってホントなんだなー。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年07月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/23/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>とうとうやってしまった・・・。子を落下させてしまったよorz。幸い、低いところからだったので、オデコを打ってちょっと赤くなってるかなー程度。しかし、あの短時間であんなに移動して落ちるとは・・・油断したぜ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年07月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/24/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB やめてー、最近そういうの、ホロリと来るんやって。。ところで、猫絡みのある事件って何？猫好きが聞いたらドン引きするようなのなら聞くの止めるけど。</p>
<p>一昨日、大量に吐いて、今朝から食欲が無い。すごく心配。。最近、重いし面倒で、会社に連れて行くのをサボってたんだよね。。一緒にいれば、こんな事には・・・。。ごめんよー、来週からはちゃんと連れて行くからね。。</p>
<p>マールが紐を飲み込んで、お尻からピロリンと・・・やばい、腸に絡まっていたら、最悪の場合は開腹手術だorz慌てて病院に連れて行き、ピロリンは取ってもらえ、ホッとした。でも、他にも飲み込んでいるかもしれず、要注意な状態。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年07月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/27/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB 猫の足跡つきの車とかカワイイじゃない。私なら、もったいなくて当分洗えない。</p>
<p>帰りは一旦家に寄って、マールを置いてから子を迎えに行く。やっぱり両方は持てないんだよね。。なので、マールを会社に連れてくるのは結構面倒くさい。子がちゃんと歩けるようになったら楽になるんだろうけど、当分先だな。。</p>
<p>朝は私がマール、ヤマザキが子を抱えて車まで。マールは助手席、子はベビーシートに乗せる。子はベビーシートではご機嫌で、ずっと喋っているか寝ているか。マールは私の隣で寝そべって、時々甘えてきたりしてカワイイ。で、まず保育所まで行って子を預け、そのまま出社。</p>
<p>マールは全快した模様、良かった。。結果的には病院に行く必要は無かったようだけど、万一の事もあるしね。。￥6000がヒラヒラヒラ～と飛んで行ったけど、仕方ない・・・。会社で寛ぐマールを見ると安らぐなぁ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年07月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/28/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>帰りに産院に寄り、体重を計ってもらった。７２００g、増加スピードは普通レベルになった模様でホッとした。最近は「足るを知る」といった感じだものな。贅沢な悩みなんだろうが、飲んでも飲んでも餓鬼のようにハフハフと乳を要求する子の様子はちょっと怖かったんだよぅ。。</p>
<p>子のレーザー治療2回目。夏休みのため、患者が多い。。この月齢だと、あやす遊びにも限りがあるし、待ち時間が多いと疲れるぜ・・・。まあ、治療の甲斐あって血腫は小さくなってるし、頑張るけどね。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年07月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/31/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>「これってウンナ母斑ですかね？（私）」「いやー、、接触性のかな。。（爺ちゃん）」って言っていた後頭部の赤み、やっぱりウンナ母斑だってさ。。ま、治療が必要なものじゃないから良いんだけどね。。何に塗っても大丈夫とやらの薬、塗らなくて良かったよ。</p>
<p>BCGを打ってから２週間、そろそろ反応が出るはずなんだが、キレイサッパリ何も無い。よもや爺ちゃんにしか見えない、はんこ注射の蓋が本当にあったんだろうか。。まぁもうしばらく観察だな。なんにしろ、患者に不安を与えるのはよくないよ、爺ちゃん先生・・・。</p>
<p>今朝はずっと身をよじって寝れない様子。背中に出来た汗疹が痒いのかもしれないと思い、病院で薬を貰う。以前貰った爺ちゃん先生の薬はどうも信用ならんのだ。何故なら、爺ちゃん先生に打ってもらったBCGの反応が全く出ないから（笑）</p>
<p>しかし、寝れない時は大変だ。「くそー、寝れやしねぇー！」と大泣きになったら、抱っこして少し落ち着かせ、ベッドに置いての繰り返し。こういう時は子が不憫になり、抱っこで安らかに眠る子はいいなぁと思ってしまう。</p>
<p>子は赤子というのに、抱っこのままでは寝ない。一人で暫くアーアーと騒ぎ、身をよじって９０度程回転し、指を吸いながら寝るというパターン。普段は５分とかからず寝てくれて、大変ラクをさせてもらっている。</p>
<p>昨日はくきのうみ花火大会。マンションの廊下から見えるのだ。去年まではテーブルを出して酒を飲みながら見ていたが、今年はすっかり忘れていて、フィナーレだけを立ち見。去年よりもいくらか華やかで、景気は回復してきたのかな、と希望的観測。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年08月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/01/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ウチの子、あれだわ。ミシュランのマスコットに似てる。太り過ぎて段の出来た太ももとか腕とか。。ゴムまりのようにパッチパチだしね。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年08月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/05/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の水遊びは来年からだな、と思っていたが、保育所のビニールプールで遊んで貰ったらしい。保育所は、子供の汗腺発達のためにクーラーを入れていない。高台にあるので風は入るが、この猛暑、かなり暑そうだ。水浴びはさぞかし気持ち良かっただろうな。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年08月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/06/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>BCGの反応がやっと出た。心配させおって・・・。。人気医院の先生に、「BCGの蓋って一つですよね？内蓋とか無いですよね？？」と確認したので、まぁ大丈夫だろうとは思っていたが。。これで、これから3種混合をして、10月の集団接種のポリオに間に合いそう。良かった良かった。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年08月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/07/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>月ごとに描かれたリトグラフを売っていたので、子の出生記念に４月のものを購入。ピンクの花とグリーンの衣装の配色が気に入った。今年の春は桜の花が長く残っていて、新生児の子を抱えながら窓から見た桜並木が、ちょうどそういう色合いだった。</p>
<p>ヤマザキが好きなアルフォンス・ミュシャ展に行った。かなりの展示数で、なかなか見応えがあった。見応えありすぎて、正直、ちょっと飽きた。だって、構図とか、似たのが多いんだもん。。どれも美しかったんだけどね。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年08月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/08/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>この数日、ヤマザキとハリーポッターに浸かっている。ヤマザキが子と読みたいと言って、英語版を買ったからだ。全く、どれだけ気が早いんだ。。私も折角なので、DVDと日本語の携帯版を借りて来た。これらを同時進行で見るのが中々面白い。</p>
<p>バンボを買ってしまった。既にミッチリとお尻と太ももが詰まってるんだが・・・ハイハイしだすと細くなる・・・んだよね？？（汗）。偉そうに座ってて、なかなか可愛い。ただ、これに座るとヨダレがもの凄い事になる。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年08月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/09/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@mikichansan 脱走できない呪術というフレコミなんですが、結構呪いを解いてしまう子もいるみたいですね（笑）うちのムチムチっ子は、入らないようになるのと賢くなるの、どっちが早いだろうか・・・。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年08月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/10/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>髪の毛は、角刈りwなかなか伸びない。女の子っぽい服が似合わなくて困る。今一番似合う服は、西松屋￥９８０てんとう虫柄のカバーオールだ。</p>
<p>しかし、足は強い。体をピンと力を入れて伸ばすので、腰に手を添えると立ってしまう。数人いる保育の先生から異口同音に「なんか・・・立ちますよね・・・」と驚かれる。胎内にいる時から、私のみぞおちを蹴り上げて鍛えていたからな。。</p>
<p>子は今日で４ヶ月。寝返りは、かなり横向きに肩が上がるようになったものの、完成する気配はない。そもそも、子はうつ伏せが好きではない模様。うつ伏せにすると、シャチホコのように反り返り、泣き出してしまう。寝返る動機がないのだから、このまましないのかもしれないな。。</p>
<p>うわー！人生初白髪発見！！とうとう来ましたか・・・。しかも、途中から白くなっているレアもの。約５センチ程が白いんだが、あれか、やはり子育てで栄養が吸い取られたということか。。この毛穴からは、これからずっと白髪が生産されるのだなぁ（しみじみ）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年08月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/11/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB 君は在学中からあったんじゃなかった？（笑）君の髪といえば、イワサキさんが君の髪を毛髪診断に送った事件を思いだすわ～。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年08月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/12/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>その分、ホテルの部屋に入ると、取り戻すかのように吠えていたが…。何処から出るんだ、というような雄叫び。やはり刺激が多すぎたのか？隔絶されたコーナールームで良かった。。</p>
<p>今日も子の外面の良さに感服。飛行機も車移動も、すごく心配していただけに、呆気ない程だった。</p>
<p>東京なう。ヤマザキの家族に、子を初披露しにきた。</p>
<p>@suigouSideB全くよね。。大学の先生方の名前なんて、5人も思い出せないというのにね。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年08月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/23/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育の先生に言われて、３日前から子を23時に起こして授乳するのをやめてみた。なんと・・・19時から6時半までずっと寝てるよ・・・。無理に飲ませる事なかったんだなぁ・・・。このせいで子ブタになってしまったのかと思うと、ちょっと申し訳ない気持ち。</p>
<p>東京で、ヤマザキ両親に本当に久しぶりにお目にかかったのだが、相変わらず、ドライ・・・という程ではないが、・・・サラリ？とした面白い方々だった。まぁとりあえず、抱っこしてもらえて、大儀は果たした、という心持ち。</p>
<p>東京旅行はつつがなく完了したものの、緊張の糸が切れたのか、一週間ダラダラと過ごしてしまった。夕食も超手抜きだったさ、ははん。ハリー・ポッターなんて、不死鳥の騎士団まで読みすすんでしまったし☆・・・そろそろ気合を入れなおさねば！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年08月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/24/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>「あばばばば」とか言っていると、ああ、私って母親になったんだなぁ、としみじみ思ったりするのです。・・・そのうち、赤ちゃん言葉とか、使いだしたりするんだろうか、私。</p>
<p>赤子って、「あばばばば」とか言ってやると、ホントに喜ぶんだな。どうやら、濁音や音の繰返しに良く反応する様子。他の赤子に言った事なかったが、自分の子には言ってやらねばなるまい。キチンと反応して笑ってくれるのを見ると、思いの外、飽きずにやれるものだな。</p>
<p>そして、機嫌が悪い時間が少なくなった気がする。その代り、も・の・す・ご・く！大きい声を出すようになった。顔の横でギャオー！！と叫ばれると、本当に耳が痛くなる程。。</p>
<p>ここ数日で、子は急に成長した感じ。うつ伏せにしても5分程度は持つようになった。首を上げて前の物を観察したり、私に笑いかける余裕も。ガラガラを、舐めるついでに偶然鳴らすのではなく、ちゃんと振って遊んでいる素振りも見える。オーボールで長い時間遊べるようになった。</p>
<p>子の4ヶ月検診＆DPT1回目に行ってきた。検診では、今までで一番の角度でググッと首を持ち上げ、先生に披露。順調に発達してますと言われ、一安心。でも、とうとう「肥」にマルされてしまった・・・orz。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年08月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/25/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 え・・・今のところ、お猫様の方がまだ日本語が通じるし・・・</p>
<p>@mikichansan 初リサイタル（変則転調カオス的エチュード）に是非おいでください（笑）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年08月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/30/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>「ヴィヨンの妻」の浅野、良くはまってるなー。淡々としたダメ男っぷりが何とも。。ちなみに、ヒロインの名前が私の名前と一部一致なんだぜ・・・。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年09月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/07/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>「口をモグモグ」してて離乳食をもう始めても良さそうだが、当分は、たまにスプーンに慣らす程度でいいや。一説では、早過ぎるとアレルギーを起こしやすいとか言うしな。。</p>
<p>子にスプーンで葡萄の絞り汁を与えてみたら、ガガーーン！！とすごくショックを受けたような表情をしていた。二口目はかなり長い時間口に入れた後、「・・・チッ」と舌鼓？を打っておった。中々笑える。</p>
<p>ハリー・ポッター、全部読み終えた。夏が終わった、、な。。並行して見ている映画板は、端折っている部分が多くなってきて、イメージビデオのようだ。これだけ見たら、何がなにやら解らないと思われる。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年09月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/10/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>お、子に歯が生えて来た模様。</p>
<p>一昨日、子をふと見ると、下半身は下向き・上半身は横向きという状態で寝ていた。が、目を覚ますと、「あ、やべぇ！」といった感じで、クルリと元に戻ってしまったｗｗあとは肩が抜ければ寝返り完成。でも、相変わらずうつ伏せは、それほど好きではないんだよね。。寝返る気はあるんだろうか。。</p>
<p>今日で子は5ヶ月。よく動くようになったせいか、夜中のミルクを止めたせいか、顔のラインが若干すっきりしてきた。四角だったのが、丸に近くなってきたというか。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年09月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/13/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日はアロママッサージでも行きたいなーと思っていたが、これはガッツリ揉みほぐして貰った方が良さそうだ。。</p>
<p>なぜ予約している予防注射で、一時間も待たされなくてはならんのだ。。自立しないので、ずっと膝に乗せたり抱っこしたりで、背中が凝った。子の機嫌も段々悪くなってくるし・・・。腹立たしい事この上ない。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年09月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/20/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>おお、そういえば、飲み会にも行ったんだった！私の誕生日に断乳し、どうやら乳腺炎にもならず成功した模様。これで心置きなく飲めるー！！子は、私の乳には、とくに思い入れは無い様子だし、私も３ヶ月を目標としていたので、心残りは無い。</p>
<p>貫太君という非常に男らしい名前の子なのだが、目がパッチリと愛らしく、どうみてもウチの子の方が「貫太」って感じだった件。最近頻繁に、ピンク着せてても男の子って言われるからなー。私は間違われても全く構わんのだが、皆さん非常に謝られるので、こっちこそゴメン・・・て気分になる。</p>
<p>ダラダラとした連休だった・・・。初日に食べ友が子連れで遊びに来てくれたのが唯一のイベントだった。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年09月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/27/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>両鼻が詰まった。苦しい。。子も咳が出てる。季節の変わり目、恐ろしい。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年09月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/28/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がとうとう寝返った。数日前のは柵に足をかけたっぽいけど、どうやら昨日のは自力の模様。寝る前に体をヒネリながら指を吸うんだけど、ウッカリひねり過ぎた！って感じで泣いていた。移動手段としての認識はまだない。</p>
<p>無茶苦茶くしゃみが出るんだけど・・・、朝から１００回は出た。頭はボーっとしてるし、よもや花粉症なんだろうか。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年09月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/29/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>おお、寝返り現場を初目撃！！寝たきり赤子からスフィンクスへ・・・。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年10月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/02/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>寝返り現場は、その後、保育の先生に2回披露したらしいが、ヤマザキはまだ見れていない。あまりしないので、まだまだレアな感じ。今週は見れるだろうか・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年10月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/08/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 だっけ。ホラーって殆ど見た事ないんだけど、あの映像は心に残っている。おもしろコワイよね・・・</p>
<p>うつ伏せは相変わらず好きじゃ無い様子で、あまり間がもたない。こんなんで、本当にハイハイしだすんだろうか？？その代わり（？）、仰向けで背中を浮かせて移動している。なんか、女の子が悪魔にとりつかれてしまいブリッジみたいなひっくり返った格好で進むホラー映画があったよな。。</p>
<p>だいぶ腰もしっかりしてきた。前のめりになっても、何とか自力で戻れる。バンボに座らせると、機嫌がいい時は３０分位、一人で遊んでいてくれる。</p>
<p>寝返りは、一日に一回するかどうか。マスターしたら、コロコロと転がりまわるものと思っていたが、そうでもないらしい。大人しくしててくれるのもあと僅かか？っちゅーことで、明日から温泉に行ってみるw</p>
<p>もうすぐ子は6ヶ月。はやいな。。６６cm、８０９５gになった。成長曲線の真ん中あたりで、標準的な大きさ。顔も体も、ちょっとスッキリしてきた。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年10月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/12/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日から離乳食、本格始動。つぶし粥を一匙から・・・のつもりが、かぶり付くように口を持ってきて食べ、もっと寄こせと手を伸ばすので、結局30g全部与えてしまった。。お粥、好きなんだな・・・。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年10月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/14/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>随分しっかりと一人で座れるようになった。グラリと前や横に傾くものの、腹筋を使ったり手でバランス取ったりして戻る様は、なかなかに感動する。結構、高性能だ。。</p>
<p>初めてうつ伏せで寝ている子を見たときは、まさか死んでるんじゃ・・・とちょっと焦ったw</p>
<p>でも、たまに夜中に仰向けに戻りたいといって起こされる。はやく寝返り返りを覚えてくれ・・・。</p>
<p>子が急に、うつ伏せで寝るようになった。多分、寝ている間に寝返ってしまったものの、眠くて泣くのが面倒でそのまま寝てしまった所、意外と寝やすい事を発見！みたいな。すると、うつ伏せのまま休憩する事を覚えて、長い時間うつ伏せで遊べるようになってきたｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年10月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/16/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>「マンマンマンマン・・・」「バッバッパッパッ・・・」など、子音が上手く使えるようになった。私達はママ・パパとは言わせないのでここはスルーだが、もしママ・パパならば、呼んでくれた〜と喜ぶレベルの発音っぷり。</p>
<p>子が、寝返り返りをマスター！ベッドで一緒にごろごろしながら、練習から成功の瞬間まで、じっくり観察させて頂いた。一度成功した後は、面白いのか、何十回も寝返っては戻り・・・を繰り返してる。ちょっとは肉がスッキリしそうな勢いw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年10月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/17/2010 00:00:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>りんごを擦りおろしたら、手も擦りおろしてしまった。。人肉入り離乳食を食べている赤子は結構いると思う。</p>
<p>子にほうれん草を与えたら、ウギー！と怒ったが、律儀に飲み込んでるwもう一口与えると、勢いよく口に入れて、また吠えてるww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/08/2010 02:01:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ここ一ヶ月、ツイートしてなかったな。。子は座れるようになって一人遊びが出来るようになり、かなり楽になった。グズグズ泣く事がほとんど無くなったし、穏やかな生活。こうゆっくり出来るのも、ハイハイしだすまでなのかなぁ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/08/2010 02:22:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>親戚の宴会に出席したら、あまりの人数の多さ（大人12名・子供6人）に慄いたのか、フリーズしていたｗそういえば、人見知りする時期だけど、泣きはしないなぁ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/08/2010 02:30:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>赤ちゃんは寝ている間に顔を覚えるとか聞くけど、情報処理が追いつかなかったのか、久しぶりに夜泣きしてた。でも、夜更かししてヤマザキとゲームしてたので、苦労はなかった。出来た子だ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/10/2010 02:48:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最近、やけに子の血色がいいなーと思っていたら、乾燥が原因だったorz子供って、乾燥でホッペが赤くなるんだな・・・知らなかった・・・。とりあえず、爺ちゃん先生の何に塗っても良いというクリーム塗ったら治った。朝方、咳も出てるし、加湿器がいるかなぁ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/17/2010 05:26:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>非難する人もいるだろうけど（汗）、子をヤマザキに任せて、友人と上海旅行に行って来たｗ。さすが厄年？、レストランにはフラレまくりの旅だったけど、楽しかった～。上海蟹のオス、旨いよ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/17/2010 05:32:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>当初思っていたより遅い時期になったので、子の免疫が持つか、夜泣きが始まらないか、人見知りとかしないかなど、ちょっと心配だったけど、問題なくて良かった(*^_^*)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/17/2010 05:37:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>快く送りだしてくれたヤマザキに感謝。しかも「家事&育児には相当関わっているので，たいていのことは朝飯前に対応できると思っていたのだが，ただのうぬぼれでした．」、「しょせん今まで半分以下しか家事&育児に関わっていなかったんだな．」とつぶやくヤマザキ、良い人すぎる。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/17/2010 11:33:10
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ヤマズァーキっち感じ？当時は、あの位の量の掲示板くらいトットと読んで調べてくれよ、と軽くイラッとした。今は反省している。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/17/2010 11:50:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@mikichansan さすが、ラブラブですねｗｗ私はヤマザキさんに家事を仕込んではいませんよー。こだわりを捨て、すべてを委ね、お任せするのです。キッチリしている方は、他人に家事を任せられないのでしょうねー(;^_^A</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/18/2010 05:37:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>7ヶ月健診。8340ｇで・・・またもやギリギリ・・・肥（笑）。でもまぁ、顔もだいぶスッキリしたし、良く動いているし、こんなもんだろ。健診の間、大暴れ。方言でいうところの、「バタ狂う」とはこの事だな・・・。。身体能力を遺憾なく発揮して終了。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/18/2010 05:50:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>税関で、久々にカバン空けられて掘り返された。一人はやっぱ怪しいのかな・・・。上海蟹、もって帰らなくて良かった。ボッシュートされるとこだった。。「荷物・・・少ないですね・・・」って、余計なお世話だよぅ！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/18/2010 08:40:30
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>うおぅ。子がすごく器用にMacAirのキーを剥がしたぞ。コードを口に入れても、キミは充電できないからヤメレ。。それ以上パワー溜め込まなくて良いから。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/18/2010 08:44:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>上前歯がお目見え。急にズリ這いのような事を始めた。前にはあまり進まず、回転しているだけだけど。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/19/2010 01:52:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 いや、帰国した時の日本の税関。土産に生蟹買って帰らなくてよかった。。バックパックじゃ無いのに、あんなに熱心に調べられるなんて・・・しかも捨て台詞吐かれるなんて・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/19/2010 12:42:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ipadからツイート。ヤマザキからair取り上げられた。。私の直感とは反する動きをしやがる・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/20/2010 01:38:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキが着せながらカワイイ～！！と叫んでいた。着ぐるみ系はやめられん… http://yfrog.com/9fuzhpj</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/20/2010 01:42:10
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>あれ、TwitPicじゃなかったのでもう一回。。ipadわかりにくい～～ http://twitpic.com/38cca9</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/20/2010 22:43:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が寝ている間に●をして処置が遅れたため、おしりが真っ赤にかぶれてしまった・・・orzおむつ関連では全く泣いて知らせてくれないんだよなー。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/21/2010 04:31:28
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>おしりが赤いとホントにお猿みたいだな・・・カワイソス。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/21/2010 08:49:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>どうやらお腹をこわしてる様子・・・よもや昨日のインフルエンザ予防接種の副作用？？でも機嫌は良い。かつてない程に。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/21/2010 08:55:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>中華店にて。中国人は4本足は机以外なんでも食べる、と言うが…凌駕してどうする… http://twitpic.com/38t2t2</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/21/2010 09:02:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>紅葉狩りついでにデパ地下で買い込んで外ランチ。行楽日和だったなー http://twitpic.com/38t4qn</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/21/2010 10:29:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>よくみたら、林家夫妻ばりのピンクっぷり・・・(汗) http://twitpic.com/38tbiz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/21/2010 10:36:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>そうなんだ…どうも赤子の髪が伸びる段階の仕様みたい。次はリーゼントが予想されている。。RT @baby_baby_84 @oru78 下しているのに上機嫌で机を食らうとは、末恐ろしいわね…ていうかキミの子、よく見たらソフトモヒカンじゃない!?超パンク!!</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/22/2010 01:59:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 声もパー子っぽいんだぜ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/22/2010 14:15:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子のお腹は持ち直した模様。今日はゆっくり寝れそうだ〜。。ワセリン塗りまくったおかげか、お尻の赤みも半減したし、ひとまずは安心。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/22/2010 23:23:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>くぅ・・・夜中の見回り一回では足りなかったか・・・見事に背モレしていた・・・orz何故泣いて知らせないんだ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/24/2010 15:21:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>おむつの子の下痢によるかぶれ、ワセリンは有効だった。刺激物（●）をワセリンで弾いて皮膚に付けないという荒技だけど、まだ下し中なものの、かぶれはほぼ完全に治癒。薬でも良いんだろうけど、ワセリンは薬効が無い分コッテリ塗っても安心っちゅーか・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/26/2010 00:45:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は一昨日で完治した模様。昨日の夜からヤマザキは出張だ。子の空気を読む能力は素晴らしい・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/28/2010 14:55:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>お腹も治った事だし、離乳食再開。ちょっとサボると・・・面倒だな。。ミルクだけって楽だよな〜。ま、まとめて作って冷凍したのをチンしてるだけなんだけどね。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/28/2010 15:11:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最近ずっとニコニコしてるし仕草も愛嬌があるので、これがカワイイ盛りってやつか？ (*´д｀*)と余裕をかましていたら、この週末は不機嫌な感じで疲れちまった。。orzなんなんだろう、、泣きはしないんだけど、ずっと文句言ってるんだよなー。体調が悪くなる前兆じゃないと良いんだけど。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/29/2010 14:27:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は保育員さんに預けるとき、ニコニコと笑いつつ見送ってくれる。迎えに行った時は、私を見つけるとパァー！と満面の笑みになって、腰がすわってからは手をパタパタとさせて喜びを表現しつつ、出迎えてくれるんだー。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/29/2010 14:37:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>お迎え時間の前に保育員さんが着替えさせてくれるのだけど、着替えたら、もうそろそろお迎えだな、というのが解っているらしい。大抵私が一番早いお迎えなんだけど、今日は先に来た方がいて、しかも私に似た服装だったもんだから、勘違いして子は激怒（笑）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/29/2010 14:51:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>期待が裏切られて悔しかったのか、自分じゃない子を間違えて連れて帰ってしまったと思ったのか・・・。初めて泣いた状態で迎えられて、ちょっとビックリした。。でも、私をみとめると、涙目なままニコッとして、抱き上げるとクシャクシャな笑顔でパタパタして、なんだかすごいカワイかった。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年11月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/29/2010 15:04:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>随分と感情豊かになってきたものだなぁ。。こういうのは、猫では味わえない感覚だなぁ。猫って、子猫の時からもっとオトナというか・・・。。こんなにストレートな喜びって見ないよなぁ。・・・うん、赤子って犬っぽい。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/05/2010 01:11:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>離乳食の前後に、いただきます！ごちそうさまでした！と言いつつ手を合わさせていたんだけど、近頃手を添えると自分で動かすようになってきた。やっぱ食べ物と関連付ける芸は早く覚えるな・・・。一瞬、これならお手とかもすぐ覚えそうだ・・・という考えが頭を過る。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/05/2010 01:19:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ちなみに子が一番最初に覚えた芸は、「コツン！」と言うと軽く頭突きしてくるという芸。そのあとグリグリスリスリしてきて、猫のようだw保育園の他の子は、「好き好きー」のコマンドで同じ事をやるらしい。好き好きか・・・その手があったか・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/05/2010 11:12:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 今の所あまり違いは無いと思われ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/08/2010 01:02:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>mixiとの連携が切れてるらしい。テスト</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/09/2010 01:31:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 なにそれ、コワイ・・・送り返すべきなのか？着払いで。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/09/2010 08:18:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 実家に子供宛で来た物を受け取り拒否とか、不可能に近いやん。。ホント、どういう事なん・・・。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/15/2010 14:22:18
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>鼻が両方とも詰まってる・・・苦しい・・・。でも、子が鼻づまりになるよりマシか・・・。しかし感染するのも時間の問題か？鼻水吸い取り機を買っておくべきなのか？？っつーか、私の鼻水は吸い取れないのか？？？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/15/2010 14:31:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子はズリ這いのスピードが増してきたし、お座りからうつ伏せへもスムーズに変化出来るようになったので、床に置いておく時が増えた。マールに向かってでデシ！デシ！！と這って行っている。。ちょっと触らせてあげるとは、マールはなんと広い御心をお持ちなのだ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/15/2010 14:40:03
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子のインフルエンザ注射2回目。いつもの小児科ではなく、私が利便性重視で行っている駅ビルの内科へ。激空きだったせいか、子を抱いた私の靴の出し入れをしてくれるわ、子をあやしまくってくれるわ、ソファーで支払いまで済ませてくれるわのＶＩＰ待遇だった（驚）予防注射はここにしよっかな。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/16/2010 06:45:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 じゃあ、、床に・・・這わせとく・・・？マールの超迷惑そうな顔がカワイイんだ～♥</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/17/2010 00:53:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>RT @zacky1972: 今週ぐらいから娘が「テ，テ」と言いながら拍手の仕草をするように．ちゃんと定着したようなので，娘が初めてしゃべった言葉は「手」と認定．</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/17/2010 01:08:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が8ヶ月になって、ようやく毎日タンパク質を与え始めた。通常より遅めなのは、アレルギー対策２０％・面倒くさい８０％・・・。乳飲み子って、特有の良いニオイがするんだけど、タンパク質を食べ始めたらこのニオイも無くなりそうな気がして残念。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/17/2010 13:43:30
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 長時間加熱されたワカメの運命やいかに・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/17/2010 22:04:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>無駄に早起きしてしまった・・・こんな日に限って、子はゆっくり寝ている。。いつもは子が一番に起きてハラ減ったー！！と騒ぎだし、あと２０分寝てくれたら良いのに〜・・・と思いながら布団から出るのだが。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/19/2010 14:57:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昨日はワイン会、の上に二次会まで・・・久しぶりに飲み過ぎた。。二日酔いって何年ぶり？っちゅーか、翌日フラフラなんて、学生の時以来では・・・。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/19/2010 15:06:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昼寝の寝かしつけ以外（ちゅーか一緒に寝ただけ）ずっと子の相手をしていてくれたヤマザキへの感謝を込めて、新作料理に挑戦。保温調理鍋・ジップロック・ストローを使って、なんちゃって真空調理の豚ロースト！コレはハマりそう・・・簡単だし。そしてまたワインを開けてしまう罠。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/21/2010 06:30:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ここ２～３日で、ずり這い・・・というか、ほふく前進のスピードが急速にUPした。さすがのマールもお困りの御様子。。昨日は、ベビーベッドに寝かせておいたら、柵につかまって起き上がったのか、いつの間にか座っていた！ホントにこの時期って、急速に「出来るようになる」んだな～</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/21/2010 14:14:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>皆既月食は雨で見られず。。前回の皆既月食は、このマンションに移った年で、ベランダで飲みながら眺めたんだった。もう３年も前なのか・・・月日が経つのは早いなぁ・・・。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/24/2010 02:14:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>洋食屋にて、デミグラスソースの匂いに釣られて、子が初つかまり膝立ち！おお、まさかこのまま立つのか・・？！と思いきや、両足揃えて後ろに滑らせて、そのまま腕立て伏せ状態に・・・。まだ足を前に出すという考えは浮かばないらしい。そのうち立たねば！という本能が目覚めるのだろうか。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/24/2010 05:43:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 そっちの本能はね・・・もう、なんちゅーか、鬼気迫る感じよ。。DNAおそろしい・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/25/2010 12:05:18
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がお腹を壊している。これで二回目の病気。。今回は時々機嫌が悪くなるので、不快感があるのかも。そして私とヤマザキにも感染したのか、胃腸の調子がじんわりと悪い。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/27/2010 07:08:19
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>どうやら、子は嘔吐下痢症の菌かウイルスに感染していたっぽい。子は下痢だけなんだけど、うつされた私が嘔吐下痢だわ・・・。ま、子が症状が重くなるよりは良いけど・・・看病の方が大変だし・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/27/2010 08:28:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>やばいw子がマールの真似をして、爪とぎしだしたっw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/27/2010 12:47:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 そのうち顔も洗い出すかもww・・・でも、猫トイレで用を足しだしたらどうしよう・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/28/2010 06:31:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>きゃー！子が嘔吐して、保育園から送還！！年末最後の最後で・・・orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/28/2010 14:02:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>結局、子は家に帰って１回嘔吐・２回下した。機嫌は良好。・・・微妙だなぁー。でも、年末にかかるし、一応病院に。「ノロとかだともっとひどいけど・・・ま、菌を特定しても、飲む薬一緒なんで・・・」と、整腸剤と消化剤を貰う。ま、気休めにはなるかな。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/28/2010 14:07:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>薬局で薬を包むゼリーとやらを買ったら、粉薬なのに、ツルリと飲んでくれた。すげー。昔のオブラート（包んだ方が寧ろ飲みにくい）とはエライ違いだわ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/30/2010 17:21:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>年末に病気とはどうなることかと思ったが、結局２８日がヤマだったらしく、３０日は２回下しただけだったし、もう終息宣言を出しても良い感じ。良かった〜。しかし、ヤマザキが休みの時で、本当に良かった。暴れる寝返り赤子の背モレオムツ交換とか、ホント一人でどうしたら良いのか・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/30/2010 17:24:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>とりあえず、犬用のペットシーツはすっごく役にたった。あと、１００均のソースボトルの簡易ウォシュレット。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/30/2010 17:45:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>午前中にちょっと会社に行った後は、すっかり冬休みモードに突入。借りてきた漫画や年末番組を見たり、子と遊んだり、マールに挑む子をビデオに撮ったり。ダラダラ過ごすの楽しいな〜〜ビバ！自堕落な日々wwでも、子にはいつも通り早寝して頂こう。そして深夜までヤマザキとゲームwww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2010年12月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/31/2010 12:44:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ほんと、実家って寒いよね！！家の中で息が白いとか・・・どうなん、コレ？みたいな・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/02/2011 06:48:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>おお〜！子がつかまり立ちしたー！！とは言っても完全に自分で立ち上がったのではなく、床の上で私の膝に座らせていて、ソファの上のPCを夢中で触っていたらいつの間にか立ってしまった感じ。いやー、「初めて出来た」を見るのってウレシイなぁ。休みの日に初披露とは、気が利いているじゃないかw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/02/2011 07:01:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子とマールの絡みをビデオに撮りたいのだけど、毛やヒゲをガシッと掴むものだから、気が気じゃなくて上手く撮れない。。「こらっ！」とか「駄目っ！！」とか入りまくり、画面揺れまくり・・・。マールが黙って付き合ってくれて、反撃の様子も見せないだけに可哀想で。。マールよ、逃げて良いのだぞ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/02/2011 07:56:54
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 やっぱ三脚買ってスタンバイしてから、子をマールにけしかけて撮るしかないかねぇ〜。何とか一度だけでも、しっかり上手く撮らねば・・・！因みにsonyのハンディカム使用。動画を撮っている時に人物が笑顔になったら自動で写真もとるという機能があるが使った事ないw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/02/2011 08:01:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ちょっと前の子の動画を見たら、あまりのデブっぷりに爆笑wまだまだムチムチだけど、これでも随分スッキリしたんだなぁ。この一週間の下痢でまたちょっと痩せたのか、目が二重になった。肉で埋もれていたのか・・・orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/02/2011 08:59:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>うおぅ、今度はうつ伏せからお座りが出来るようになった！正月早々、大盤振る舞いだな、オイ！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/02/2011 09:06:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 いつでも来てくれ！！主演マール＆子・共演ヤマザキ・監督＆撮影キミ・私はアシスタントで（笑）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/02/2011 13:16:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB よりによって大晦日にね・・・。こんなの、キミも生まれて初めてなんじゃないの？お疲れさまです。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/02/2011 15:19:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 スペクタクルｗｗ主演の演技力が追いつくやか？（笑）ロケ弁用意して待っちょくばい！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/04/2011 00:54:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日から出勤。なかなか良い正月だった。つーか、正月らしい事って、実家でお節＆お雑煮を食べる事しかしてないんだけど。相変わらず年賀状も書いてないし、飾りつけどころか大掃除すらしていない。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/07/2011 05:18:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園が始まってから、どうも子の機嫌が悪い。保育園では普通らしいんだけど。。病気の治りかけは機嫌が悪いと聞くのでソレなのか、とうとう自我が出てきてワガママを言っているのか・・・？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/07/2011 05:22:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今朝は保育士さんに渡すとウェーン！と泣いて、こんな事は初めてで驚いた。すぐにふーちゃん（1歳半）からガラガラを渡され泣き止む。ナイスアシスト。最近、抱っこして欲しい方に腕を伸ばすようになって、なかなかカワイイ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/08/2011 11:21:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>10年ぶり位にものもらいが出来た。見ても解らない程度だけど結構痛い。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/10/2011 09:27:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 先日カップ焼きそばのソースが手について、洗っても洗ってもニオイが取れずショックだった。。食べる時は良いニオイだと思うんだけどなぁ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/12/2011 04:28:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB 脱衣所にベビーベッドがあると大変有難い。大人一人＆赤子の場合、ベビーバス＆バスチェアは無ければ無いで何とかなるんだけど、困るのが服の脱ぎ着の時なんだ。。大人が二人いれば良いんだけどね。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/16/2011 04:41:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>バイバイバーイと言いながら手をヒラヒラ出来るようになった。これはもう芸と認定していいだろうという出来栄えwカワイイww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/16/2011 04:55:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ストローを習得したもよう。紙パックの麦茶を飲ませる事三回目、突然コツを掴んだようでチューチュー飲み出した。まだ口に入れすぎてピューっと出したりするんだけど。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/17/2011 06:19:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日はマールの誕生日。今もカワイイけど、子猫の時はそれはもう本当に可愛かったなぁ。お手なんか一日で覚えちゃう程賢くってさ。。子に対しても、こんな風に思う日が来るのだろうか。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/17/2011 06:23:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>客観的に見ると、子（というか人間の赤子）よりもマールの方が外見上カワイイと思う。やはりこの感覚は、自分で子を産んでからも変わらなかった。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/17/2011 06:45:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>まだ親元にいた時。この可愛さは反則だよなぁ・・・ http://twitpic.com/3qt9nm</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/17/2011 15:43:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>咳が出て、水を飲んでも飲んでも喉が渇く感じがする。。ちゃんと加湿もしてるんだけどなぁ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/20/2011 12:18:28
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>RT @suigou: ベビーベッドを家族風呂の脱衣室に置いた図。ぴったりです。  http://ow.ly/i/7n2k</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/22/2011 23:07:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ソファでうたた寝をしていたら、目の前に子の顔が・・・つかまり立ちをしていた！しかしまだ現場はみせてくれない。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/26/2011 03:43:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキが３日程出張で家を空けていた。子は不満な様子で、イマイチ機嫌がよろしくなく、大変疲れた。。世話は父でも母でもまぁOKだが、両方揃ってないと完全ではないらしい・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/28/2011 01:41:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>うわー！ノルウェイの森見に行こうと思ったら、、今日が上映終了でレイトショーやってない・・・ショック・・・DVD出るまでオアズケだぁ・・・(ToT)/~~~</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/28/2011 05:48:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が片手で哺乳瓶を持ってジュージューと勢い良く飲み、終わるとゴロリと転がす様は、一升瓶ラッパ飲みイッキをしているように見える。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/28/2011 06:37:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ずいぶん大きくなったなぁ、と体重を計って見ると、8.6kg・・・一ヶ月前とほとんど変わらない？どうやら身長が伸びてきているようす。最近は髪も伸びてきたし、ちゃんと女の子っぽく見えるようになってきた。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/28/2011 07:33:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>自らタオルケットを顔に掛けたり取ったりしながら「ぃないなぃばぁ」と言っているような気がするんだが、これは空耳であろうか。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/28/2011 14:13:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 一番近い戸畑は今日までなんだけど、小倉はもう暫くやっている模様。でも朝９時からとかさ・・・orz。。ううむ、いろんな意味なら仕方ない、明日起きれたら行ってみよう・・・！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/30/2011 02:57:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>流石、朝一で終了間近の映画。女性ばかり１０人以下とガラガラ。。ノルウェイの森は久しぶりに読んでから行ったんだけど、昔読んだ時と印象がかなり違った。え、こんなにエロかったっけ、みたいな。多分私の心がヨゴレてしまったんだと思う。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/30/2011 03:01:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>午後はヤマザキ＆子と合流して「世界の絵本作家展」に。子はそれなりに、半分位は熱心に見ていた様子。夜は結婚披露パーティーをしたブルーシエルが移転するので、最後に伺った。充実した一日。新しい店は個室が出来るらしいので、今度は子も連れていてみようかなー。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年01月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/31/2011 07:03:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 生々しいよね、菊池凛子・・・でも、本の冒頭にあった「風に震えるような声」（だっけ？）という記述に合った喋り方にはちょっと感心。ミドリはもっとあの厄介な性格が面白く見える人をイメージしていたなぁ。なので映画上ではどっちもどっちｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/01/2011 05:55:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園に２ヶ月の新入りが登場。ち・・・ちっせぇ・・・！たかだか半年ちょっと前って、こんなだったんだ・・・！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/01/2011 13:28:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、初のダブル予防注射。一本目で痛さが解っているからか、二本目の泣き叫びようときたら・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/04/2011 05:43:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の歯が８本出てきたので、フッ素を塗ってもらいに初歯医者。歯医者は泣き叫んでも仕上げ磨きしろって言うんだろうが、せめて自発的に口を開けれるようになってから始めたいんだよね・・・。それまでの気休めにフッ素。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/04/2011 05:51:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>小児歯科医は、怖がらないようにするためか白衣無し。一瞬、誰なんだろう、この人・・・？と混乱したｗそしてあの子供向けテンション・・・軽くひいてしまったが・・・大変な仕事だな・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/04/2011 10:38:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>焼肉屋なう。安旨だけどコワい店主のいる店で、中々子連れで行く勇気がなかったんだけど、、意外と子供好きらしく今までで一番愛想がよかった！オジチャンなんて、ずっと抱っこしてくれてるし... http://twitpic.com/3wcspp</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/04/2011 12:14:09
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>Facebookをヤマザキにつられて初めてみる。ヤマザキの強い勧めにより、先程の写真がプロフィールに・・・。すごくイイ！雰囲気出てる！！惚れ直した！！！って言うんだもん、、仕方ない。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/04/2011 12:16:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>Facebookはプロフィールに恋愛対象の性別の欄があって、流石アメリカだなーと。ヤマザキはそれを男性に設定していたのに気付き、慌てて修正していたw。Facebookもお友達求むー。まだ何もしてないんだけどさ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/04/2011 12:23:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB きっと見ただけで泣かれてはやり辛いんだよ・・・誤認など知った事かと。カモフラージュしてでも穏便にすませたいんだよ・・・最近の歯医者ってあんまり痛くないしねー。QT:幾度かの経験によって「白衣＝怖い人」という認識が出来るのであり、それはそれで良いのでは？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/05/2011 14:04:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今年に入って、子は夜泣きをたまにする。今まではちょっと目が覚めても自力で眠れていたのに、どうも怖い夢を見るらしく、寝ぼけたまま泣き出す模様。。オイオイそんな人生経験でどんなコワイ事がwと思っていたけど、今日はソファから落下させてしまったので、それを反芻しているのかも・・・。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/07/2011 01:33:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 エシレ、マドレーヌも美味しかったよ～</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/07/2011 01:53:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>夜泣きは大体私達が起きている時間帯なので良いんだが、困っているのが早朝覚醒！５時半とかに「ハラ減ったー！！」と大騒ぎ・・・。ジーナによると、３回食にすれば長時間寝るようになるらしんだけど、弁当を持たせるのは面倒で・・・。いつかはやらねばならんが、ギリギリまで粘りたい。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/09/2011 05:09:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>福岡もやの原因、中国の大気汚染物質の可能性・・・折角、暖かくなってきたし子の散歩でもと思っていたのに～（といって、また引きこもる）
http://www.yomiuri.co.jp/eco/news/20110209-OYT1T00270.htm</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/14/2011 07:05:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ？？？・・・ああ！バレンタインデー！！とか思った私は女子力－100かね。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/14/2011 14:17:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>なにぃ・・・バナナの嫌いな赤子なんて・・・。生まれて初めて拒否した食べ物がバナナだなんて意外すぎる。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/14/2011 15:21:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 おお、そうなん？さっちゃんはバナナ大好きだったもので。。離乳食の代表みたいなイメージだし・・・。携帯に便利な食品だというのに、、ちょっとガッカリ。　</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/15/2011 12:17:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ここ数日で「つかまり立ち上がり」が続けざまに成功するようになった子。今日はなんと、ヨロヨロと伝え歩きをしているではないか！こっちにおいで〜と手を叩くと、真似して立ったまま手を叩きだした。。ちょ・・・！危ないし・・・！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/17/2011 04:56:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>背中が赤くなってジカジカするなぁ・・・？虫刺され？？と思って病院に行くと、帯状疱疹だったorz　特に免疫力が低下している自覚はないんだけどな・・・。ボリボリ掻いた手で子に触りまくってしまったよ。。水疱瘡うつっちまっただろうか・・・はぁ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/18/2011 02:01:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ぜひどうぞ～と誘われて、一家でワイン会＠天寿司へ。お鮨＆ワイン・・・美味しすぎるよ・・・！子は若干人見知りしたが、持参のバンボに座って、ムッシムッシと弁当（パン＆茹で野菜）を食べ続け、非常に大人しくしてくれていた。穴子握りを一個だけ貰い、目をカッと見開いて美味しさに感動した様子ｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/18/2011 02:04:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>穴子パワーか、今朝から急に、ズリ這いから膝立ちと高ばいがミックスしたようなハイハイに進化！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/18/2011 13:18:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>焼き鳥屋なう。一人呑みはひさしぶりだ〜。結婚してから初めてかも。今日はお芝居みてきたんだ！好きな映画が舞台化されてて、北九州にも来てたから。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/18/2011 13:26:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>時計仕掛けのオレンジ、見る価値アリだった。しかし小栗旬目当てらしい小学生連れの親子の感想は気になる所づはある…。内容知っててきてるんだよな…？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/18/2011 13:34:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>北九州劇場は、一歳以上からの格安の託児ルームがある。見学してきたが、中々良さそうだった。次は昼公演にヤマザキも連れて行くかな…。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/18/2011 13:43:18
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>えっ。立てた小指はカノジョなのは知ってるけど、親指はカレシ(対男)なの？知らなかった…。北九州ルール？私、騙されてる？？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/18/2011 15:32:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>やっぱり一人もいいけど、ヤマザキと呑みたいなあ(とノロケてみる)。日本もベビーシッターが浸透すればいいのに。。ま、女の敵は女という文化では中々ね</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/20/2011 15:10:09
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>携帯、とうとう買い替えた〜！docomoのN-02C！！今までのはもの凄くモッサリしてて、何度叩き壊したくなった事か・・・。コイツのせいですっかりメール無精になった気がする。子の写真も携帯では殆ど撮っていないし。。もうイライラするのは嫌なので、スマートフォンは見送るのさ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/20/2011 15:17:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>さくさく撮れるから、じっとしてない子でも可愛いく撮れる確率が高いが、ブサイクに撮れる確率も高まるw
 http://twitpic.com/41vx1r</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/21/2011 01:31:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84その新しい携帯を寄越せ！噛ませろ!!と言っている状況ww歌舞伎の見得を切ってるようにも見える…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/22/2011 19:57:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>結婚記念日に「おか野」へ。凄かった・・・！神が降りていた・・・！！美食が趣味で、これまで結構美味しいモノを食べてきたと思うんだけど、、なんというか、走馬灯に出てきそうなレベルで感動。私にとって、本当に特別なレストラン。ヤマザキと出会ったのもココだしw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/22/2011 20:13:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>その間、母がウチに来てくれ、子の「寝ずの番」ならぬ「TV見ながらウトウトの番」をしてくれていたw本当に有り難い！子は７時半に寝かしつけたらほぼ起きないが、一人置いておく訳にはいかない。ベビーシッターにお願いすると夜は2500円／時・・・ずっと寝てるのにと思うと出し渋ってしまう。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/22/2011 20:49:23
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>お、子がウニャウニャ歌っている。が、ちゃんと一人で眠りについてくれるんだよなー、これが。怖い夢を見て泣いている時は落ち着くまで抱っこしてトントンしてやるが、それ以外はほとんど寝かしつけを必要としない。ジーナ様様だな！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/22/2011 20:52:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>よくジーナって何？と聞かれるので、人のブログを貼ってみる。「泣かせるネントレ」と言われているけど、生まれた時からやっていると荒療治的な事は何もなかった。http://www.rk-artphoto.com/childcare/post_1872.html</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/22/2011 21:04:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>欠点は、暗くしたベッドか車でしか寝ないので、外出先での昼寝に困る事。上手くスケジュールを組まないといけない。あと、多少良心？の呵責があるのか、抱っこされて寝ている赤子＆母親が、眩しく神々しく見える事w眠っていく可愛さを見るのは、たまに休日の昼寝に添い寝すれば、私的には十分かなー</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/23/2011 00:37:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@mikichansan 有難うございます～。あれから5年・・・ご利益バッチリです！おか野は個性的な店なので、合う合わないがありますよね～。でも昨日のは本当に美味しかった！ぜひアワビを食べて欲しいですが、お任せでリクエストも通らない店では中々・・・（笑）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/23/2011 02:22:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 おか野、ランチのコスパが素晴らしいよ。十二分に満足できる。ぜひランチから行って見て～っちゅーか一緒に行こう！でも、ディナーで高額コースを頼むと、ぶっ飛ぶ程美味しい物が出る時がある。お任せコースのみなので、いつでも大当たりでは無いのが難しいトコなんだが。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/23/2011 02:28:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ロングスリーパーって、ちょっと人生損した気分になりそうだよね。。眠るのは大好きなんだけどね～。いつもとなると、ちょっと。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/24/2011 03:27:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日のGAP&西松屋under2000円コーディネート。髪型が髪型なので、こんな感じが似合うかな、と。
 http://twitpic.com/433lgr</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/24/2011 03:33:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>本当は赤子らしいツナギが好みなんだけど、最近暴れるので股スナップを止められず、イメチェンに踏み切ってみた。
 http://twitpic.com/433nog</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/24/2011 04:40:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ググッちまったよ、きのこちゃん。声が脳裏によみがえった！なつかすぃー！！・・・やだな、あんな子になったら。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/24/2011 05:38:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 うひ。７０がジャストサイズだけど、もう８０を着せている。赤子にコスプレさせるの大好き。金太郎でも何でもバッチコーイ！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/24/2011 12:26:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>携帯の音声起動を試してみようと、メモ！と唱えると、ｉコンシェルより先にヤマザキがメモの体制に入ったwなにこの使える執事ww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/24/2011 12:34:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>N-02C、サクサク動いて概ね満足だが、クイックメールが無いのと、背面が平らでないので机の上に置いて操作しにくいのが難点。クイックメールなんて、どれにもある機能と思って調べてなかった…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/24/2011 12:54:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今まではしっかりしたホールド感が欲しくて、二軸ヒンジのカメラ的撮影方式に拘っていたが、ファインダーを使わない時点でブレ度は同じだよな、と悟った。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/24/2011 13:19:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>意外と防水&ワンセグが心地よい。今までお風呂では本かロケフリ&PSP&ジップロックだったんだけど、ボンヤリ湯に浸かってる時には、くだらないバラエティー番組位がちょうどいいのかも。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/25/2011 00:31:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 そういうときあるよねｗ。テンションあがってるやつの方に引きづられると、翌日キツくて後悔・・・みたいな。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/25/2011 04:39:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ICお引越サービス、全然使えねー！45分も無駄にした！！手動で移しかえるの面倒だよぅ。Edy・WAON・nanaco・JAL・ANA・GEO　etc.・・・。これだから機種変更キライー</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/25/2011 14:15:30
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>SUGOCA圏なのに頑としてSuicaを使い続ける私。だってモバイルSuica便利なんだものー。でもSuica圏外ではオートチャージはしてくれないんだよな。。手動でIC引っ越し、２時間位かかったよー。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/27/2011 01:54:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>山崎の出張に乗っかって、急遽東京へ。JALはベビーコットが無いらしく、昼寝が出来なくて困った。。こういう時には、抱っこで寝ないのは不便…。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/27/2011 01:59:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>降機後ベビーカーに乗せたら寝たので、ヤマザキがレンタカーを借りに行っている間、比較的落ち着ける授乳室で待機中。しかしスピーカーの音が異常にでかい！これではアナウンスの度に赤子がビクつくではないか…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/27/2011 02:10:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>飛行機は空いていて、２列使って子をあやせたので助かった。ちょっとグズったが、周りは子供連ればかりだったし、まぁ許容範囲…かな。。ｽｯﾁｬｰﾃﾞｽさんもあやしてくれて有り難かった。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/27/2011 14:43:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキ両親は子に会うのを楽しんでくれた様子。ヤマザキも我が子自慢出来て嬉しそうで何より。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/27/2011 14:52:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>夜は友達誘ってベトナム料理のミレイに。相変わらず美味しい！レモングラスが～ドクダミが～～(^q^)子も蒸し鶏を貰ってご満悦だった。騒がしい店なので、子が少々ウキウキ言っても気にならないのが◎</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/27/2011 14:53:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は初めての旅館&川の字に大ハシャギ。20時には真っ暗にして一家で布団に入ってみたが、ゴロゴロ転がったり、布団にバフーンとしたり、顔を触ってきてニターっとしたり…。ウッカリ私達の方が先に寝てしまった。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/27/2011 14:56:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84あたいなんて今起きたんだぜ。。露天風呂入り損ねた～orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/28/2011 04:05:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ふぃー、振込終わったー。朝の飛行機で帰って来て、そのまま保育園に子を預けて出社。もう１日早く出張が決まれば土日でいけたんだが…。まぁ飛行機も空いていたし、良しとしよう。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/28/2011 04:10:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>帰りの飛行機、バスを使う搭乗口でウゲーと思ったけど、ｵﾈｴｻﾝは席を譲ってくれるし、ｵｼﾞｻﾝは階段から座席まで荷物持ってくれるし、優しさに触れちゃった。ｵｼﾞｻﾝなんて降機後も待ってて、出口まで荷物持ちしてくれちゃったんだぜ。。優しすぎる～</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/28/2011 04:32:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の相手は行きの飛行機よりも随分ラクだった。アップルジュースの紙コップの空き殻でスーハーしながら、幸せそうに一人遊び w一人赤子連れでも何とかなるもんだなー。これならばＧＷに計画中の香港も大丈夫…だといいな。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/28/2011 06:29:28
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 チーズオムレツを失敗っち・・・どう作ったん！！逝きかけたチーズを使ったとかしか思いつかんよｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/28/2011 06:36:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>朝も昼も空弁。寿司岩の穴子弁当、中々美味しいじゃなーい。タレが別なので、赤子に具のみ与える事も出来るかも。私は会社で一人で食べたけどｗｵｼﾞｻﾝにこれも持って貰ったと思うと、ちょっと良心が痛む・・・ｺﾞﾒﾝ､ｿﾚﾜﾀｼﾉﾍﾞﾝﾄｳﾅﾝﾀﾞ･･･</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/28/2011 06:59:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 あと小麦粉入れたらチーズケーキに！とはいかんのよね。途中で方針転換するのは、結構危険・・・すごく上手く転ぶ時もあるんやけどｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年02月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/28/2011 10:36:18
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @mikichansan私も目の前に子供と大荷物を抱えた人が階段を上ろうとしていたら声を掛けるかもしれないけど、降りた後に待っててくれたのは本当にビックリ！「スチュワーデスさんは降りたら助けてくれないからねー」って。カッコヨス・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/01/2011 02:17:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@mikichansan いいなー京都！京都って、子供連れには最もハードルが高そうな街（笑）香港はね・・・ホテルのベビーシッターが格安なんです・・・フフフ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/02/2011 02:31:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の名前を呼ぶと、突然「ハーイ」と言って手を挙げたので驚いた。保育園で覚えてきたんだな。保育園では、他の子や先生の事をジーッと観察しているらしい。最近、食べ物を目の前にしても、自分で「いただきます」と手を合わせる余裕が出来た模様。今までも「ご馳走様」は出来ていたんだが。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/02/2011 20:12:01
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 あまりに突然、かなりクリアに「ハーイ」とかいうから、猫が喋ったレベルで驚いた。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/02/2011 20:42:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今回の東京行きの宿は、子がハイハイ出来るように和室希望。でも東京のホテルの和室、、しかもソコソコ安いとこ・・・となると、どこも人気で直前にはとても取れない。で、今回選んだのは外国人（恐らくバックパッカー系）に人気らしい旅館　観月＠蒲田。安宿好きの私的には、中々面白い宿だったw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/02/2011 20:43:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>基本レンタカーで動いていたけど、ミレイ〜旅館は電車に乗った。子の初電車は東京急行電鉄池上線という、中々マニアックな事になってしまった。。実は私もヤマザキも、ごく微量に鉄分が入っているんだけど（つまり鉄道マニア）、子はどうなるだろうか。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/02/2011 21:11:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ついでに飛行機でオムツ替え情報。子ってば、出発したと同時に●しやがったんだよね・・orz。トイレの棚？の所に毛布を敷いてオムツ替えスペースを用意してくれるんだけど、７０cmの子がギリギリ寝かせられる位。私には高すぎで、しかも子は横向き。ものすごく替え辛かった。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/02/2011 21:16:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>しかし、パンツタイプ場合はどうするんだ・・・？狭いので子と親がトイレの中で立っていては無理だろう。便器の蓋の上に立たせるとか？あ、親が便器に座って、子を立たせるのか？？まぁ、飛行機の時は、しっかり自立するまでは、テープタイプが良いだろうな。ハイハイ用パンツタイプは危険。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/03/2011 05:10:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキの最初の愛読書を譲り受けた。猫…そして博士…！ヤマザキの将来を暗示しているかのようだww
 http://twitpic.com/45jy82</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/03/2011 11:30:18
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>初節句のお祝い。私はものすごく無精者なので人形は無理！とはいえ、何も無いのも寂しいので、プレートにしてもらった。これならば、毎年出すと約束できる。子が一人暮らしを始めても、持って... http://twitpic.com/45mk9n</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/03/2011 11:48:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>出産祝いに頂いたお膳。やはり食マニアとして、ここはコダワリどころか w子はこの山盛り鯛飯を完食し、豆腐と炊き合わせと蛤椀を食べ、アラレを三杯食べた所でストップをかけたが不満顔…。... http://twitpic.com/45mq0u</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/03/2011 12:21:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>コスプレ好きなのでw夏用の浴衣ドレスと七五三用の被布を転用。それらしく見える…かな?被布は大きかったので、肩を縫い縮めて、丈をセロハンテープでとめてみたww
 http://twitpic.com/45n0wj</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/03/2011 12:32:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@mikichansan プレートは無難にロイコペです。。リヤドロはお値段が可愛くない！（笑）大人は馳走なかむらの折り詰め弁当にしました〜。ひな祭り仕様でちらし寿司入り。無難に美味しかったデス。コスパは・・・やはりお店で食べた方がいいですねぇ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/04/2011 05:19:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が伝え歩きしたー！！べビーベッドの柵に掴まって5歩くらい。なんだかご馳走の翌日に、目覚ましい進歩を遂げる気がする。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/04/2011 05:30:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昼から熱が出たとの事でお迎えに。初の熱発！昨日からなんか機嫌が悪かったんだよね…。目は潤み、鼻水とヨダレをたらし、とても熱っぽい顔。帰ったらポテッと寝てしまった。風邪かなぁ。ここ... http://twitpic.com/45w532</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/04/2011 10:28:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の熱は38度ちょっとのまま。顔が赤いものの機嫌も良いし、食欲もあってうどん1/2玉を平らげた。だからヤマザキ、安心して飲み会行ってきていいぞ〜
 http://twitpic.com/45y5yh</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/05/2011 00:47:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 禁煙室が増えた反動か、喫煙室ってコレでもか！！っちゅー臭さよね。。ホテルの人も、お前らは臭くていいんやろーが、って消臭とか全くしてないんだろうな、みたいな。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/05/2011 00:55:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今朝はヤマザキが朝のお世話担当だったんだが、子はどうも機嫌が悪い。要求が通らないとすぐに怒り、中々怒りが収まらぬ様子。熱は下がったものの、治りかけが一番機嫌が悪いというからな。。「ごめんね・・・生まれつき気が利かなくて・・・」と子に謝っているヤマザキ面白すぎww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/05/2011 06:28:30
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が保育園でブロックを組もうとしていると聞き、コップ重ねとレゴを買ってきた。ところで、レゴのパーツを全て組み合わせたらこうなったんだがww
 http://twitpic.com/469ukt</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/05/2011 09:38:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 そこで「生まれつき」にしてしまうところがyamazakiクオリティww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/05/2011 10:53:30
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB 刑事事件にしないと捜査出来なくて犯人が判らないからじゃね？しかし、てっきり愉快犯と思ったのに。本当に受かりたくてやったとするならバカすぎる手口ww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/05/2011 15:16:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigou ご飯が食べたいというよりは、お風呂の後にゆっくりする場所が欲しいんですよねー。九州は日帰り湯が充実しているのだけど、それこそ冷凍の出汁付きうどん等を出す所が多いです。安いしソコソコの味だし割り切れる！ちなみに私は安く個室を貸してくれる温泉に通ってます。そして昼寝。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/06/2011 12:49:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキがiPhoneに「ドラえもんのフリックマシーン」を入れたので試してみる。フリック入力、悪くないかも。コレで慣れておいて、ドコモでiPhoneが出たら買い替えても良いなぁ。・・・４年後位に！iPad２がフリック入力対応なら、母に買っても良いのになー。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/07/2011 01:56:10
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB ソフトウェアキーボードだけなんだよー。もちろんかな入力は無し。そこが老人向けにはちょっとキビシイ（笑）。どうせソフトなんだから、かな入力でも５０音順でも、色々出来れば良いのに。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/08/2011 01:00:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB 私は「あらせられる」を良く使うよ。猫に。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/08/2011 12:22:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最近になってやっと食生活が元に戻ってきた。そこまで手抜きでないゴハンと、それに合わせたお酒。今日はイオンの北海道産特売フィレステーキ肉をしっかり自家熟成させたのと、安旨ボルドーが見当たらなかったのでカンポチェーニ。ヤマザキが、夫を酔わせてどうするつもり、って位に酔っぱらってる。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/08/2011 18:35:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ちょっと疲れてたので１０時に寝たら、３時半に起きてしまった・・・orz。こんな時間に目がパッチリ覚めてしまって、どうしよう。。パソコンやっちゃ寝れなくなるとは解ってるんだけど・・・。そもそも枕元に置いてあるのが悪いんだよね( ´・ω・`)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/08/2011 18:40:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>そういえば夜中に授乳していた時は、それで目が覚めて寝れなくなる事ってあまり無かったなぁ。泣き声を聞いて起きるんだけど、半覚醒って感じだった。それどころじゃなく疲れてるっていうのもあるんだろうけど、ホルモンの影響もあるんだろうな。人体の不思議。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/09/2011 04:37:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>イシカワから頂いたショッカー服。カワイイ…(´д｀)。一応合わせてレッグウォーマー買ってきたんだが、やはり黒タイツの方が良かっただろうか。
 http://twitpic.com/47oknd</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/09/2011 04:41:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>なんとかポーズをとらせようとするが、なかなか難しい。この服、ちょっと工夫すれば、クラウザーたんにもなれそうだな。。股が星形に赤い黒タイツとか…売ってないだろうな。。
 http://twitpic.com/47olr9</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/09/2011 14:46:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 かなり気に入った！ありがとう！！実は機嫌が悪かった日に着せてみたんだけどさ。子がキーといって大喝采なんて中々ないよ（笑）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/10/2011 00:06:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 おお、私も昨日美しき隣人みてたー。しかし一回分取りそこなっている事に気付くorz。レンタル以外では、ドラマを全回見れた事が殆どない。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/11/2011 03:49:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昨日で子は11ヶ月。とうとう、延ばしのばしにしていた３回食・・・つまり、お弁当スタート。とはいえ、冷凍しているオカズとご飯のタッパーを持たせるだけなんだけどね。。パンやレトルトも時々利用しつつ、気軽に行こう。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/11/2011 03:57:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>色々悩んだけど、秋くらいまでは保育園に転園せずに、家庭保育員さんにお願いする事にした。家庭的な雰囲気の中で、本当に良くして頂いている。あと給食さえあれば・・・近くの保育園から分けてもらえないものか・・・とも思うけど、保育料が割安な分、がんばろうじゃないか(｀・ω・´)ｼｬｷｰﾝ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/11/2011 04:14:01
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>オガワからFacebookの友達リクエストが来たー♪これを機にFacebookとtwitterを連携させようと試みている。しかし、Facebookの友達の見つけ方が良く解らん！イシカワも見つけられず！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/11/2011 10:51:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>グッタリと確定申告していたら、母とヤマザキから地震のニュースが。東京も結構揺れたみたいね。。皆、大丈夫かな。。鶴見のヤマザキ両親は連絡が取れないらしい。携帯を持たない派なので、普段から連絡が取り難いらしいのだけど。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/11/2011 12:00:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB あれ、北海道から宮城になったんだ。・・・心配だね。。鹿島も揺れてそうだよねー。そういや、お子さんはいつ生まれるのだろうか。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/11/2011 12:15:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB マジで！ひげめがねめ・・・露骨に避けおってΣ（゜□゜；）登米市か・・・津波は無いけど揺れてそうだね。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/11/2011 13:38:10
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB ・・・！！言われてみれば、げんき君と言う名に聞き覚えが・・・。ボケていた・・・orz。薄情なのは私の方だった・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/11/2011 23:10:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84無事に帰宅出来たんだね、よかったね。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/13/2011 23:22:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>RT @minowanabitch: 茨城県を助けて！茨城の災害について、全壊８０戸、半壊７８５戸、、一部損壊１１７００戸、床下浸水、２０００戸、停電２８万６０００件、茨城県のＪＲ全線不通。全然報道されてないみたいです。これを見た方なるべくＲＴお願いします！茨城を救ってあ ...</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/13/2011 23:25:09
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>RT @suigou: 茨城県鹿島市の友人と連絡がとれました。鹿島市では、水道、ガスが不通。電気は一部復旧してきたが多くは停電。道路は陥没や液状化している箇所が多数。交通は車が必要な地域だが、ガソリンが圧倒的に不足でスタンドに長蛇の列。関西出身者なので阪神も知っていますが ...</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/14/2011 01:47:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>＠福岡の運送会社。水・軽油・簡易トイレなどの運送問合わせが来ている。軽油はドラム缶で1000L未満であれば届出無しで運べるとの事を消防署に問い合わせて確認した。小分けして積み合せ輸送になりそう。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/14/2011 05:09:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>軽油は1000L以上の場合、トラック前後に危険物マークの掲示と消化設備（消火器でOK）があれば運べるとの事。一気に運べそう。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/14/2011 06:31:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>そうそう、こういうサービスをもっと早期から欲しかった。http://japan.person-finder.appspot.com/?lang=ja</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/15/2011 01:20:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>RT @sasamotoU1: RT @rontao: グーグルとホンダが合同で作った、東京→被災地全般の２４時間ごとに通行実績の有無を表示してくれるサイトで来ました。 これは本当に化けものだ。 そして少しでも誰かの役に立つように 呟いとく。http://t.co/G0xF7GF</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/15/2011 01:29:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>RT @daiitigi: RT@tachiyuuu: 【お願いします。拡散して下さい。】茨城県北部、交通麻痺、通信麻痺、ライフライン復旧見込みなし、ガソリンも底をつき、情報不足、食料支援なし。全くの孤島状態です。 なのに一切報道されず、しまいには計画停電に含まれる始末。 ...</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/15/2011 01:35:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>福島以北に救援物資を運ぶ場合は、警察署で緊急車輌の許可証が発行してもらえるとの事。しかし、茨城・栃木には、東京から下道でいくしかないらしい。ガソリン・軽油が無く、物流が混乱しているとの情報も。何とかならないのかな。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/15/2011 02:01:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>RT @motoha0715: よかった。　日本経済新聞　「茨城県、計画停電対象から外れる」　http://s.nikkei.com/hpI1c9　#save_Ibaraki #teiden #Ibaraki</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/16/2011 11:09:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>さすがGoogle様！無理して自分でやらなかったNHKもエラい。 #mycomj http://j.mp/fWXSRT GoogleのパーソナルファインダがNHKの安否情報ダイヤルと連携</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/16/2011 11:42:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>RT @coni_1: 観光の自粛も行われていますが、被害や影響のほとんど無かった西日本では、今まで通りに観光も行催事も商業活動も行って欲しいです。このままだと、西日本も地震による被害ではなく、経済活動の縮小による被害で破滅する恐れがあります。それは東日本の復興にも大きな ...</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/16/2011 22:58:30
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>為替がすごい事に・・・！！大災害時にはこういう動きをするんだ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/16/2011 23:06:30
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB 今の所そちら方面に行く話は来てないのだけど、もし来たら・・・。ドライバーさん達は行くと言ってくれるだろうか。。絶対に特別手当をつけたいが、運賃が超高騰するのも避けたい。でもウチがかぶる体力は無い。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/17/2011 12:46:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が熱を出した。昨日から妙に機嫌が悪いなぁと思っていたが、やはり風邪か。。背中を擦り付けるような仕草をしたので、ひょっとして乾燥した所が痒いのか？と病院でステロイドまで貰ったのだけど、違ったらしい。不調を詳しく訴えられない赤子が病気になると大変だなぁ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/17/2011 12:54:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>病院に行き、抗生剤や痰が切れる薬などを貰う。食欲はバッチリあって、薬もゼリーでペロリと飲んでしまった。昨日は咳が出て寝辛そうだったけど、今晩は良く眠れると良いな。初めて買い置きしていた氷枕も出してみた。熱を出していつもと様子が違う子も、中々カワイイかもしれない。（まだ余裕アリ？）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/17/2011 12:58:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>病院で子を抱きかかえる時、つい、「よいしょ！」と言うと、子がハッキリとした発音で「ォイショ！」と言って驚いた。子を抱えて立ったりする度に言いまくる。。・・・いつの間に覚えたんだ！！つーか、私ってば、そんなに普段よいしょ！って言ってるのかな。。orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/17/2011 13:07:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>言葉と言えば、食後に手を合わせて「○×□●・・マシュ・・タ！」と口走るようになった。保育園では、他の子が上着を着せられたりして帰ろうとしだすと、「バイバーイ」と言い始めるらしい。あと、ヤマザキが「ねむれよいこー・・・よ？」とハズして歌うと大ウケする。色々解ってきてるんだなぁ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/18/2011 03:16:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>本当にGoogle様はすごいなぁ。。Google Person Finder、携帯各社の「災害用伝言板」も検索可能に -INTERNET Watch http://t.co/Uo0BOGQ via @internet_watch</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/18/2011 03:19:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今回のGoogle Person Finderの実績があれば、もしまた大きな災害があったとしても、電話回線が混乱する危険が少なくなるかもしれない。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/18/2011 03:52:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が保育園を休み、ヤマザキは出張なので、私が会社を休んで看病中。子が寝てヒマになったので、昨日見かけたGoogle Person Finderのボランティアでも・・・と思ったら、もう全部終わってるー！！コメント見ると、皆さん争うようにやっている。すごいや。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/19/2011 00:54:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>私、このロシア人パイロットの飛行機乗った事あるや。。機長紹介でザ・ロシア人みたいな名前がアナウンスされ、「はい？」と思った。「原発理由に乗務拒否で欠航便」 http://yj.pn/uAOYT5 #yjfc_airlines （航空業界）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/21/2011 00:55:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子はョイショ！ョイショ！と言いながら立ち上がり、一瞬両手を離して手を叩いてみたりしている。もうすぐ一人で立ちそうだな。ヤマザキだ抱っこすると、「ッチ！ィッチ！」とスイッチを押させろ！とせがむらしい。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/21/2011 01:38:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ゼリーに包まれていても薬は不味いという事に気付いたらしく、口を真一文字に結んで拒否するようになってしまった。。仕方なくヤマザキが押さえつけ、私が口に放り込むが、かなり親子共にストレスが溜まる。何とかならないものか・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/21/2011 13:48:54
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>なぬぅ・・・薬を水で溶いたら、ストローでチューチュー飲みおった。。今までの苦労はいったい・・・orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/22/2011 01:21:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ウェザーニュースのHPを開いたら、桜情報が消えている事に気付いた。自粛ムードというよりは、中の人がそれどころじゃ無いんだろうな・・・。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/23/2011 05:30:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ぎゃー！！今日はヤマザキ、明日は私が飲み会で、スケジュールが上手く噛みあった♪と思っていたら、私の飲み会今日だったーー！しかし母が留守番に来てくれる事になって、事なきを得る。。良かった。。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/24/2011 00:12:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昨日は全く事なきを得ず。。子が夕方に熟睡しちゃうもんだから時間が押して、ご飯を慌てて食べさせて直ぐにお風呂に入れたら、まさかの嘔吐！！私はもう出発してしまっていて、ヤマザキが飲み会を欠席して対応してくれた。。本当にスマン・・・折角だから楽しんでおいで～って・・・良い人すぐる。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/25/2011 07:40:23
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>好物のうなぎ雑炊を、食べる意欲は見せるものの一口食べる度に泣く子。。これは、、喉か口か痛いのでは・・・？と病院へ。案の定、喉が真っ赤っかで、これから熱も出るかもと、今日は保育園をお休み。しばらく連休続きだーはははー。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/25/2011 07:46:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ちなみに鰻は昨日の出前した物。小倉店に比べると劣るかもしれないけど、十二分に美味しい。そして出前圏内！ゴハン作るのも嫌なくらい疲れて、しかも美味しい物を食べないと心が折れそうな時のとっておき〜[食べログ] 黒崎田舎庵 日日屋 http://bit.ly/bj3ALC</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/26/2011 01:15:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は風邪の時は寝っぱなし。よもや死んでなかろうな・・・と不安になるほど。。こんなに寝てしまっては夜は寝ないんじゃないかと思ったが、昨夜もグッスリだった。気管支拡張のシール薬と加湿器が効いているらしい。はやく良くなれー</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/30/2011 05:45:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子はこの二日、夜に熱を出してグズっている。昨日はヤマザキと交代で子供部屋に泊まりこみ、夜を徹して看病。。病院に行ったところ、風邪が長引いているのではなく、３種の風邪に立て続けに感染しているっぽいorz。。免疫がきれるとは、こういうことなのか・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/30/2011 05:49:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昼間は元気で食欲もあり、熱もそこまで上がらないので、保育園が預りOKを出してくれて助かっている。明日からは保育園の春休みでヤマザキが有給とっているので、なんとか持ち堪えてくれ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/31/2011 00:02:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigou エコポイントの時に買わないのが君らしいというか・・・。３２型が一番コスパ良く感じて会社に２台入れました。しかし液晶テレビって、何年位持つんでしょうね。ブラウン管よりかなり寿命が短い予感。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/31/2011 15:19:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は完全復活！クリーニングのため保育園が木・金と休みで、またもや連休。今日はヤマザキが休んで子守りしてくれたけど、風邪が治って嬉しいのか朝からハイテンションで遊びまくる子に、元気を吸い取られてグッタリしている模様。。風邪を感染され、咳のしすぎで胸が痛いとか・・・か弱いのう・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/31/2011 15:27:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の歯が白く濁っているのが気になり、同級生の開業した病院にお邪魔した。虫歯じゃなく歯石という事で、ホッ・・・。しかし歯石が付きやすい体質らしく、、気をつけねば。。怪獣のように泣き叫ぶ子に、手際良く施術する同級生が頼もしかった。ウチでも頑張って、押さえつけてでも磨いてやる！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年03月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/31/2011 15:42:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>夜は母と焼き鳥。ここは安くて中々美味しく、座敷があって家族連れも多い。子は焼き鳥一本と雑炊を食べてご満悦。プー！と鳴る子供椅子も気に入った模様。[食べログ] 焼とりけん蔵 http://bit.ly/f7bq1T</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/01/2011 10:51:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>湯布院に来て温泉三昧。以前は子連れ旅行なんて大変だろうによく行くなぁ…と思ったものだが、違うんだ。。家で何日も退屈に過ごして、子の機嫌が悪くなる方がしんどいんだよ…！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/02/2011 01:17:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>レイトチェックアウトにして、朝風呂&朝寝。。相変わらず、どこも観光しないダラ。金鱗湖の散歩くらいするかな…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/02/2011 01:25:53
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>和室だと子が寝た後、行動しづらかったので、今回は和洋室にして子を和室に寝せてみた。が、夜中、さすがに違う場所では不安なのか、自分では眠りに戻れず…結局ベッドで添い寝。うーむ、二間続きの和室がベストかな。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/03/2011 02:36:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>テラス席でランチ。食後に庭に放牧。初芝生の感触にご機嫌な様子。背景は由布岳。大盛りミネストローネを完食したせいで子の腹はパンパンw
 http://twitpic.com/4gbqfi</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/03/2011 09:14:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日は下関でワイン会。帰りにまたもや電車を乗り間違う。。これで何回目だ…狐につままれたようなとは正にこのこと…呪われてるのか…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/03/2011 11:17:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>石釜で焼いたナポリ風のピザ。薄いけどもっちりの感じは中々だけど、欲を言えば淵のボコボコが足りない。ソースたっぷりで味加減もgood。菜の花ソースのオレキエッテや自家製ベーコンのサラダも美味しかった。子連れや犬も歓迎。[食べログ] 檪の丘 http://bit.ly/f9T9bm</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/03/2011 11:18:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 あと二年くらいで放流もできるだろうかｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/05/2011 01:26:03
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigou ウチの事務所（築２０年位？）は運良く、何の工事も、アンテナの取替えさえも必要なかった。とりあえずTV買って、取りつけてみたらちゃんとデジタルで映った。電波状況によってはこういう事もあるみたいねー。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/05/2011 04:35:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>マール様を車に小一時間ほど置き忘れてた。。ジイ様が孫を車に置き忘れて熱中症で死亡とかいう事件があった・・・ありえん！と思っていたが、・・・ありえるかも・・・orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/05/2011 04:40:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>お昼休み、城山公園でヤマザキとランチ。ほっともっとだけどね、、初花見。うーむ、まだ満開にはもうすこしかな。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/06/2011 13:53:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>弁当作りにも慣れた…ちゅーか、家での離乳食と一緒。例えば、冷凍した白菜・茸・鶏・うどんに十倍出汁・醤油をかけてパッキング。保育園で水を加えてチンしてもらう。週３までパンやレトルト... http://twitpic.com/4hlg8p</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/06/2011 14:10:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>スプーンは置いてて貰えるし、お弁当箱を洗って返して下さるのが大変有難い。これなら何とか6ｹ月頑張れそう。ところで子の食欲がすごく、うどん1/2玉ペロリなんだが、赤子ってこんなに食べるもんなのか？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/08/2011 03:53:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>O池＆ピコちゃんと、ウチ一家で韓国料理へ。ピコちゃんと見比べて・・・子の顔がもの凄く大きいという事実に気付き、愕然とする。。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/10/2011 14:26:28
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日で子も一歳。長かったような、あっという間だったような…。子供が苦手な私も、それなりに母らしくなったと思う。アンパンマンだって歌えちゃうんだぜ…！史乃佳ちゃんや、丈夫に、初心者向けか手もかからず育ってくれてありがとう。子供がいるのも悪くないと思わせてくれた、ヤマザキにも感謝。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/10/2011 14:33:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>実家で誕生パーティーをしてもらった。餅を踏んだり、ケーキを食べたり、御満悦。この日のために一週間前から卵も始めてて、苺の生クリームケーキも難なくクリアしたもよう。初めての甘味にガッついていたw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/10/2011 14:39:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>姪っ子が中学校入学で、セーラー服を着て見せてくれた。思えば姪っ子も産まれた時から知ってるわけで、感慨深い。私もついでに着せて貰ってしまったwだってセーラー服って触った事もないんだものー写真upは自粛ww子はガン見してたが、…覚えてたら嫌だな…最初の記憶が母のコスプレとか…。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/11/2011 00:52:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB ありがと！「愛と勇気　だ　け　が　友達」っちゅーのは知っていたが、全ての歌詞を見ると・・・これは子供に向けてはいないよな、、みたいな。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/11/2011 00:58:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ありがと～！ｼﾞｮｼﾞｮ立ち・・・どこらへんから始めるのが良いかね・・・まずは難易度の低いヤツを。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/11/2011 23:27:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキがPS3を借りてきた。TVゲームはPSで止まってた私には…衝撃的な映像！でも、難しいよ、、CRYSIS2。。ヤマザキも下手なので、前に進まない。誰か上手な人がやるのを見たい。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/12/2011 06:38:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 今日はものすごく沢山、地震速報が流れてる。そっちは警報鳴りっ放しなんじゃ・・・？イザっちゅーときは、とりあえずぱんつだけはいて、机の下とかに避難してね。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/13/2011 05:29:14
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>mixiに動画をUPしたら、「母親らしい声だ！（驚？）」と反響がｗ私だって猫撫で声くらい出せるやい！でも、思えば今まで、他人の子に猫撫で声って出したこと無かったな～。なんというか、可愛さのあまりっていうより、無理にでもテンション上げないとやってられないというか・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/14/2011 01:23:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 AfricaのAmazonのレビューに魅かれた！「うちの猫とオウムが野生化しました。」ってヤツ（笑）ポチリコ～～（購入）！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/15/2011 00:20:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 おめでと！！良き年でありますように～</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/15/2011 00:51:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昨日はワインセミナーの後、バーで女子会。日付変わるまで飲んだの久しぶり…。柳浦堂にいたTHE☆甘いマスクのオニイサンが独立したお店、ＨＯＲＮ 小倉北区魚町2-6-8 093-53... http://twitpic.com/4kxbxz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/15/2011 00:56:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ベヘリットを発見してしまった…((((；゜Д゜)))触感が良くて、ちょっぴり欲しくなった。。
 http://twitpic.com/4kxdwj</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/15/2011 06:40:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>北九州では珍しい札幌ラーメン。小麦の香りが良い自家製ちぢれ麺で、たまに食べたくなる。今日、初挑戦したパーコーもクリスピーで良い。そしてサラダが美味しく、野菜がしっかり食べられるラーメン店。宗像にも二号店が出来たとか。[食べログ] らう家 http://bit.ly/ijXKZj</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/16/2011 04:01:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84教えて貰ってググッたら、原発10キロ圏内がリアルTOKYOJUNGLEになってるという噂がヒットしたんだが…。よもや、それが理由で消されたんやなかろうね(◎-◎;)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/16/2011 04:06:28
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日はヤマザキに子を任せて、初博多阪急へ出発！しかし特急が行ったばかりで20分待ち…コンビニで猫マンガに夢中になってたら乗り損ねて更に20分待ち…なにやってるんだ(o&gt;ω&lt;o)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/16/2011 18:55:01
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigou ゾロ目おめでとう！君は一番長生きしそうなイメージ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/16/2011 19:09:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>博多駅に着いたら、くうてんに直行。どこも行列！こんなに人が多いとこ久しぶりに来たな。。友達オススメの店に10分程度並んで入店。で、とりあえずほろ酔いセット(笑)。昼間から一人飲み... http://twitpic.com/4loemy</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/16/2011 19:32:10
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>小鉢三種とビールで1000円はお得だな〜。親子丼も、かなり甘い九州味だけど、半熟系で中々美味しかった。こういう場所でこのレベルの味ならアリだと思う。その名も、かしわ屋源次郎。
 http://twitpic.com/4loo2h</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/16/2011 19:56:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>Tsumori chisato で大人買い。。だってーここ二年、ロクに服買ってなかったんだものー。メルヘンなここの服、子連れの今なら着こなせる気がして…！産後にワードローブをオトナ化する計画だったが、、もうちょい先のばし(｡-_-｡)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/16/2011 20:10:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>化粧品購入ついでにアイメイクをしてもらうが、、やっぱりコワイ顔になったよ(＾ｰ^)ノ意外と時間をくって、デパ地下には行けず。。慌ててワイン会場に移動したら、時間間違えてて一時間前に着いてしまった…そういう日もあるさ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/16/2011 20:39:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>食べ友のフランス食べ歩き報告ワイン会。スライドすごい！いいなー、フランスー。でも今、短期間でフランス行ったら、張り切り過ぎて入院するまで食べ倒しそうでコワイ。。老後にノンビリと行けるといいなぁ。でもその時はあまり食べれなくなってて、若い時に来ていればと後悔するんだろうなぁ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/16/2011 20:51:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>会場はアリコヴェール。ここのサラダにはいつも驚かされる。シンプルな野菜料理がすごく美味しい！ここの料理教室、産前に通っとけば良かった。。お土産ワインも、大変美味しゅうございました♪( ´▽｀)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/16/2011 20:58:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>博多駅でバッタリと兄に会うΣ（・□・；）一緒に帰るかと、新幹線のチケット買ってくれた。ラッキー(^з^)-☆しかし、黒崎駅で兄は何処かに消えていった。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/17/2011 11:31:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>金曜日に保育の先生が、立つのが安定して脇を支えると足を出すのでもうすぐ歩くかも…と言っていたら、、帰ってすぐ私とヤマザキの目の前でトテトテと4歩歩いたー！w(°O°)w</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/17/2011 11:37:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>しかし土日はせいぜい一歩…。子は中々慎重なので、安全にゆっくりと座れるようになるまでは封印なのかも。寝返りも、寝返り返りが出来るまではあまりしなかったし。。目下、掴まらずに立てるようになったので、スクワットを訓練中の模様。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/19/2011 01:15:03
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>CRYSIS2が全く進まないので、ヤマザキが助っ人の学生さんを連れてきてくれた！初めてするゲームなのに、サクサク進んでいく。。すごいよ、ニュータイプ・・・！もう満足した。コロシはもういいや。あとはAfricaを地道にやろ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/19/2011 09:14:30
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>せっかく仕事で近くまで行ったのに、またコストコに寄り損ねた…。そのうち休日に子連れで挑戦してみようかな。実は子連れで買い物って、数える程しか経験がない。。飲食店にはよく連れて行くのだけど。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/20/2011 00:57:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>O池と子無しディナー。馬ホホ煮込み、牛より繊維が細かくて美味しい。鉄分が多そうな味で、O池の貧血に効くと良いのぅ。あっという間に時間が経ってて、４時間ちょっとも喋っていてビックリ。。[食べログ] フレンチ食堂 pot・au・feu http://bit.ly/hWAILr</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/20/2011 01:02:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>IKEA楽しみ～♪外国人が起工式をする姿にちょっと和んだ。。イケア　九州初進出　家具販売競争に拍車　低価格、デザイン性も #nishinippon  http://t.co/yH2vPD1</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/20/2011 11:03:58
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigou脱衣場にミニサイズでもベビーベッドがあればオムツ交換もキープも出来て一石二鳥なんだけど…スペース的に難しいんだよね?</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/20/2011 11:10:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouベビーキープとベビーシートならば、ベビーシートの方が使えると思う。むしろベビーキープは不要？温泉行くときは大抵他に人がいて、トイレにまで赤子を連れて行かねばならない場面はあまり無いのでは…。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/20/2011 11:18:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouうん、ベビーベッド貸してくれるなら十分(笑)何か子供向けにと考えてるなら、子供椅子…はあるだろうから、首座り～一歳まで便利なバンボを2個位買うとか。あと、お粥や軟飯を用意します！ベビーフード温めます！とか書いてあると安心する。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/21/2011 14:08:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ムキー！仁が途中までしか録れてない！ヤツのせいだな…リモコンに触って要らん番組を録画するからHDDが満杯に…orz。リモコンにもチャイルドロック欲しいわー。でも母のHDD付きTVでも録ってるから大丈夫♪母のには私が適当に見繕って録画するんだけど、仁はそれなりに気に入っている模様。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/21/2011 14:15:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子はベランダに出るのがマイブームらしく、「アッチ」と指差して催促する。今朝は「アッチーアッチーアッチッチー♪」と歌っていて可愛かった。暖かくなってきたし、そろそろ夕方に公園とか連れて行った方が良いのかなぁ。メンドクサイけど、最近夕方機嫌が悪いし、騒がれるよりはマシか。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/21/2011 14:20:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ここのところ、毎日のように言葉が増えている。昨日とうとう「まぁ~まぁ~」と言った！もちろんマール(猫)にww私？まだ何とも呼ばれてない(｡-_-｡)別にカマワナイ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/22/2011 16:19:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ちょっと過ぎたが一歳の写真撮影に。機嫌が悪く大変だったが、何とか頑張ってくれた。…やっぱり着ぐるみバージョンも撮りに行こうかな。。こうして金が飛んで行く～   みんなの誕生日♪ http://t.co/izuCiDs</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/22/2011 23:19:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>撮影後、ちょっと足をのばして中華へ。早い時間から空いていて、座敷・子供椅子アリ、しかもフローリングで子の食べこぼしも安心。料理も安定して美味しく、子もガツガツと食べていた。香港行っても安心…ちゅーか肥りそう…[食べログ] 中国料理 張華亭 http://t.co/H46rENd</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/23/2011 18:32:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>眠れない…最終手段の美の壺まで見たのに眠れない…どうしよう、流石に二日連続で使い物にならないわけには…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/24/2011 00:33:19
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ワインセミナーの仲間と持ち込みワインとアラカルト一杯というワガママ企画。ほぼ貸切だから！と誘われ、一家でお邪魔した。子のガツガツ食べる事…！ヤマザキも久しぶりのワイン会にいたく満足した様子。[食べログ] フレンチ食堂 pot・au・feu http://t.co/MZyPpRq</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/28/2011 05:51:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は玩具「やりたい放題」の鍵を指すのが大好き。出来たら超得意顔。飛行機の退屈対策に、鍵部分だけのおもちゃ？を探し当てた！これで一時間はもつね！！　おしゃれなプラスチック鍵　ミルキーチャーム #superdelivery http://t.co/GtjwXTW</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年04月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/28/2011 14:49:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>前日に旅行の準備が終わるなんて…快挙だ…！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/01/2011 04:59:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ヤマザキも男が対象になってて慌ててわーwところで君，facebook上で全く見つけられないんだけど．．本名だよね？？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/01/2011 05:08:19
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>香港なう．出発当日朝にトランクが閉まらない事に気づいたり，事故渋滞にあったりとトラブルあったが何とか出国．今回はマイルでタダ飛行機♪ビジネスクラス＆バシネット＆レジャーシートで子連れでも超ラクチン！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/01/2011 05:14:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>浮いたお金でスイートルーム＆ベビーシッター．こんな贅沢，もうしませんから・・・バチが当たりませんように．．</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/01/2011 06:36:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は中華料理が気に入ったらしく，ものすごく良く食べる．今日の昼は牛肉粥をほぼ一人前平らげた．お腹が重くて立つのも歩くのもヨタヨタ，はいはいしてもつんのめって顔から転んでいた．．</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/01/2011 09:01:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>来てからずっと曇って肌寒かったけど，今日は結構気温が上がったのでプールに浸かってみる．水槽みたいに一面が透明になっているプールで，水中から摩天楼が見えて面白い．子も足を浸けたり水たまりを歩いたりと楽しそう．ヤマザキの泳ぐ姿を横から見せると，冷ややかな顔をしていた．</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/02/2011 01:34:28
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>遠出して赤柱市場へ．噂通りcarter'sやbabyGAPのタグ切れがいっぱーい！でも１８monthまでが殆どで，２・３年分買い込むつもりが今冬まで位のしか買えず・・・産前に来て買い込むべきだったか・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/02/2011 01:43:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>食べ友の教えてくれた新斗記に二夜連続で通う．一日目も良かったけど，満を持して子を置いていった二日目の素晴らしい事！食べ過ぎて動けなくなったの，久しぶり・・・．福臨門と比べるとちょっとワイルドな味で，現地ちっくな風味がステキ．次は大人数で行きたいな〜</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/02/2011 15:26:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今晩は食べ友＆その香港在住の知人と合流して利苑．・・・美味しすぎる！！すごいよ，現地人プロデュースの隙の無いメニュー構成！そして大人数で行ったせいかコスパ良すぎ！幸せ・・・．帰りはスターフェリーに乗って，香港にもサヨナラ気分．さみしい．．</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/02/2011 15:31:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>乗り物といえば，昨日はオープントップバスツアーに参加した．今は食事抜きのツアーがあるので参加しやすい．ダラなので滅多に観光ってしないんだけど，実は乗り物マニアなので一度乗ってみたかったのだw小一時間で２００香港㌦と割高だけど，意外とオススメ．</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/02/2011 23:48:28
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 まかしとけ！あ，でも，北海道が先かね？年に一度くらい一緒に旅行しよう〜</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/02/2011 23:50:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 なにをした・・・私の空気りんごも，先日落として逝ってしまわれた・・・復活に９マンかかるとの事でそのまま荼毘にふされる事に・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2011 11:16:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@ban_g ありがとうございます！やって…もらってみますw分解面白そう♪小学生の時のラジカセ以来かな~</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2011 11:22:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昨日の夜に帰ってきて今日は休息…のつもりが、友人とポトフで昼酒飲んで、またもや胃を酷使。。明日からしばらく粗食にせねば。あー、良いGWだったなーー</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2011 11:27:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB こんなに医療が発達してるのに、食中毒で死んじゃうものなんだね。私、生肉大好きなんだけど、ちょっと恐ろしくなったよ。。お腹壊す位は覚悟してるけど死ぬのはちょっと…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2011 11:38:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ストップオーバーで一泊した台北もすごく楽しかった！しかし反省点が一つ…タクシー乗り場探すのが面倒になって、桃園空港から白タク値切って乗ってしまった。。子連れのする事じゃなかったよな…。良い人で問題なく着いたから良かったけど。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2011 12:19:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ホテル近くの台湾料理が大ヒット！料理人のお姉さんが日本語が喋れて超cute♡もちろん料理も美味しい！隣のグループと仲良くなって乾杯の嵐。ヤマザキも調子に乗って紹興酒イッキでフラフラに…でも楽しかった～「田園 」http://www.taipeinavi.com/food/455/</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2011 12:32:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>その人達に義援金の御礼も言っておいてみた。誰かには言いたいと思っていたんだ。ホントに親日の国なんだよな～。いや、日本人に対してだけじゃなく、良い人が多そうな気がする。他にも色々な事からそう感じた。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2011 12:50:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>故宮博物院にオープンと同時に二日酔いのまま入場。空いてる内にじっくり鑑賞できた。盗み聞きしたガイドさんの話によると、象牙多層球は売るためではなく、親子三代に渡って暇つぶしとして作ったとか…翠玉白菜は色が混じった部分の玉の廃品利用とか…それホントなの？？とにかくスゴイお宝の山！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2011 13:07:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>一度は行ってみねばと、鼎泰豊本店へ。ふむ、美味しい。が、私は上海の佳家湯包の方が好きだな。ついでに近くの永康牛肉麺食べたら、流石に胃がストライキ…。そらそうだよ…連日二人で5〜6皿(四人前以上)中華を食べ続けたんだもの…。二日酔いでなければマンゴーカキ氷までいけたんだが。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2011 13:16:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>帰りの飛行機での惨事。子に小豆を与えたら、喉に詰まらせて咳込み、ケロケロケ～とリバース。。幸い子のズボン以外誰の服にもかからず、汚れた座席も素早く交換してくれて(座面が外れて予備もあるとは知らなんだ…)、通路を挟んで座っていたヤマザキも気づかない程、秘密裏に処理されたのであった。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2011 13:36:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>旅行中のベビーシッターについて解説。香港も台北も¥7〜800/ hと格安。ホテルによると思うけど、ハーバーグランド九龍とハワードプラザ台北は、子育て経験豊富なホテル従業員がバイトしてくれるみたいだった。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2011 13:50:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>8時〜23時まで部屋に常駐してもらい、ご飯やオムツ交換を手伝ってもらったり、遊んでもらったり、散歩してもらったり。もちろん私達も相手をするけど、負担が全然違う！夜は私達がお風呂に入れ、寝かしつけた後に外食に出る。シッターは40 歳前後だけど、おばあちゃんをレンタルしたイメージw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2011 13:57:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がシッターに一度だけ大泣きしたのは、ご飯の途中でオムツ替えをしてしまったから。ものすごい食いしん坊で、食事の中断を何より嫌うのを伝え忘れていたよ。。今までにない位、30分近くも泣き続け、しゃくり上げてご飯が食べれずまた激怒の悪循環…。他はいっぱい遊んでもらって甚くご機嫌だった。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2011 14:06:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子はシッターさんが良く言う、「Hi!」( 手振り付き)「OK～」を覚えた。しかも結構良い発音w。 しかし帰国後は喋ってくれない…何故なんだ…。ビデオも撮り損ねた。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2011 14:17:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>福岡空港の国際線に車で行く場合は、楽楽パーキングが超オススメ！公式駐車場と同料金でバレットサービスしてくれる。すごく楽だった。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2011 15:47:23
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB そうなんだ！じゃあプレイルームとかすれば？（笑）日本のホテルのシッターは、基本的に外注みたいなのよね。何か規制でもあるのかな。そしてバカ高い！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/06/2011 05:03:14
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kjet77 フォローありがとうございます！「故宮博物院　角煮」で検索すると出てきますよ～。白菜は「スゴイ」でしたが、角煮は「騙されそう」でした（笑）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/06/2011 21:53:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が超GW中に出来るようになったこと。①トコトコと2,3m歩くようになった。②ソファから自力で降りれるようになった。③コップを持って飲めるようになった。広東料理Powerスゲー</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/06/2011 23:29:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>なんだ、出来るようになってるんじゃん。母にipad2買ってあげようかなー。。  iOS 4.2ではメール機能を大幅強化！　日本語50音キーやユーザー辞書機能で単語登録も!! #asciiplus http://t.co/zY9KKSd</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/07/2011 09:19:23
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>救急病院なう。原因不明だが、子が一時間も泣き止まない。。16時まではご機嫌だったのに。何より、ご飯を見せても反応しない。ここ数日夜泣きをするし、今朝ちょっと顔が腫れてるような気もしたので、念のため。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/07/2011 11:40:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>どうも、ここ数日便秘気味だったので、お腹が張って苦しかった模様。初浣☆でスッキリしたらしくご機嫌になった。今日は3回も出たからもう大丈夫だと思ったんだけど甘かったらしい。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/07/2011 11:44:54
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>思えば、去年のGWにも救急に行ったんだっけ…同じくお腹の張りが原因だったな…。今回は早目に夕方に受診したのであまり混んでなくて良かったけど。毎年恒例になりませんように…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/07/2011 13:43:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 デフォが二回なのに、二日連続で0.5回って感じでね…結局今日は5回の新記録よ…。本当、早く意思疎通が出来るようになって欲しい。煩いやろうけど、解らんよりマシやろ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/07/2011 13:47:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ipad2ホワイト予約したぜぃ！いつくるのかなー*･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*50 音キーボード試したけど、中々良い。babapadと命名しようw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/07/2011 13:53:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kjet77 私は遅めで、今日からクシャミが出始めましたよ。。車、自分で洗ったこと無いw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/07/2011 18:54:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>香港の買い物で1番嬉しかった商品。欲しかったんだけど売り切れだったやつが、なんと約1/3でゲット♡秋にも着れるか微妙なんだが…つい…  アメリカ直輸入　BABY GAP新作☆ [楽天] http://r10.to/hBLghT #RakutenIchiba</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/07/2011 19:09:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の旅行中の食事に重宝した商品。部屋の電気ポットで15分ボイル。100gづつ分かれてて便利…だが、時々足りないと暴動が…   はごろも　パパッとライス　やわらかごはん　こしひかり100%　200g [楽天] http://r10.to/hBLvcR #RakutenIchiba</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/08/2011 06:43:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ちょっｗｗ面白すぎ～ｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/09/2011 00:18:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigou 歌舞伎のけれんしか思い浮かばず、何事かと。ホント、便利屋になれるね。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/09/2011 05:26:03
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kjet77 毎年GWあたりからクシャミが出始めるんですよ。で、一週間位目も痒くなる。でも大した事無いから放ってます（汗）車はガソリンスタンドの洗車機に突っ込んでます～。傷が付こうが全く構わない安車なんで(笑)親もそうなんで、自分で洗うという発想が無かった・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/09/2011 14:52:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>飯塚市で、男の子が田んぼの中から手榴弾を発見したという地域ニュースが。アナウンサーの「これは全国ニュースにもなりましたが」という前置きに笑ってしまった。うん、ここらじゃ頻発してるけど、普通じゃないよね。ああ…またか…と流しそうになってたw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/10/2011 00:11:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>あれ、FacebookってURL貼れないの？ま、こういうのが出てる程度には頻発してる。RT @2nomatomeR: 福岡県警がありえない注意を呼びかけ 「手榴弾に注意！」 : ２のまとめＲ http://t.co/sR4S8iv</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/11/2011 10:48:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>バンボチェアは子供が成長すると抜け出すようになって使えなくなるというが、子は未だ抜け出せない…太ももが太いから…orz。しかし最近、自分で座れるようになった。体をひねり中々器用にすわって、楽しいらしい。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/12/2011 00:07:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ・・・美味しい？家に大量にあるものの、全く食指が動かないんだが。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/12/2011 00:10:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の移動手段は完全に「歩く」になった。もうハイハイを全く見せない。ボチボチ靴を履かせて外歩きも・・・と思うけど、靴を履かせると固まってしまうｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/14/2011 06:17:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日は涼しくて天気も良くて、一年でBest10に入る気持ち良い気候休日だなぁ。ベビーカーで散歩しつつ、久しぶりに子連れでアクアのランチ。昼のみ子供OK。[食べログ] アクア・ヴィータ http://t.co/UrKcDM4</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/14/2011 06:24:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>帰りに公園へ。今日は靴で泣かずに立てた。一緒にすべり台を滑ると大喜びw。ついでに児童館デビューも果たす。小学校低学年の女の子がワラワラと寄ってきて遊んでくれた。頭に皿を載せられ、カッパ巻を差し出されて戸惑う子ワロスww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/15/2011 01:04:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>公園なう。子め、すっかり外の魅力に取り憑かれおって…。しかしこの公園、父&娘の組み合わせばっかだな～。遊具が豊富だからかな。うちの前のただ広い公園は父&息子に人気の模様。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/15/2011 01:18:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>おお、とうとう靴の恐怖心を克服！タカタカ歩き出したー！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/15/2011 04:34:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>私もどっちにも… RT @mikichansan: 私、どっちにも見える RT @niwanir: 時計回りに見える人は右脳ちゃん、反時計回りに見える人は左脳ちゃん、両方向に回って見える人はたった14%らしい！！http://twitpic.com/4xal3j  だってー。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/16/2011 05:44:03
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>iPad2が届いて3日。母、頑張っております！ RT @kimi31231: 今日は巻き巻です。美味しいですよ。あなたもいかがですか？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/16/2011 06:51:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 なんか可笑しいやろ？そんなん誘われてもっｗｗちなみに「巻き巻」は巻き寿司の母言語みたいよ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/17/2011 02:04:58
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>駐車場に行くと車が無い！！・・・・昨晩、マッサージ行ってお弁当買って、、そのまま歩いて帰って来ちゃったんだ・・・・orz。。あはは、ハザードつけてたからバッテリーあがってるよん。しかしバス通りに一晩置いて、よく駐禁とられなかったもんだ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/17/2011 16:23:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>恒例の母の日鮨接待、今年は子連れでもり田さんへ。母…はしゃぎ過ぎだよ…！！まあ楽しそうで何よりなんだけど。次のグループが待っているというのに注文してるし…この食い意地は遺伝か。脈々と…繋がっているのか…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/17/2011 22:16:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kimi31231 ホントにね…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/18/2011 03:25:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>車のバッテリー点検&オイル交換なう。待ってる間に松屋の牛丼弁当を持ち込んで食べてるなう。。これって女子的にヤバいのではやいかと…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/18/2011 06:54:28
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kimi31231 何ですかそれ・・・花言葉？？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/19/2011 10:06:23
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>だって松屋が安売りしてて…せめてもと思い可愛くスプーンで食べておいた。 。RT @suigouSideB: @oru78 可愛らしくサンドイッチやおにぎりという選択肢が…。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/19/2011 11:08:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>若いのいるの？ウチは業界の集まりって行ってないんだが。母の代から全く… RT @suigouSideB: いや〜、しかし話合わないわ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/20/2011 02:10:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>そうだ。確かに牛丼はスプーンでは食べにくい。持ち帰り用は、肉を細かく切ってスプーンで食べやすくして、ちょっとパッケージもかわいくすれば、女子にもっと売れるんじゃないかな。。熱々の牛丼ってコンビニ弁当より良いと思うんだけど。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/20/2011 02:13:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>はぁ、花粉症が本格的に来たな。目が痒く、とにかくクシャミの連発。クシャミしすぎて喉が痛い～。でも短期間だし大した事ないから毎年放っておいちゃってるんだけど。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/20/2011 06:56:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 黄砂か・・・そういや北九州、最近よくモヤがかかってるもんね・・・光化学スモッグとかも出てるし・・・空気汚すぎ・・・┐(￣ヘ￣）┌ ﾔﾚﾔﾚ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/20/2011 11:55:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がいつの間にかipadを操作して、「火」 をググってWikipediaのページを開いてた。。勝手にiTunesで音楽かけて( これは確信犯っぽい)、踊ったりもする。すごいよ、デジタルネイティブ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/20/2011 17:34:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84え…東京はエスカレーター動いてなかったりするの…?ネオンが消えて暗いというニュースは見ていたが…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/22/2011 00:42:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ipadでも左右のカーソルキーを表示してテキストが書ける、iA writer というアプリを購入した。やっぱりカーソルあった方が便利だよ！でもこれ、- とか: のボタンを作る位なら、上下のカーソルと、Select All のボタンを作って欲しいんだけど。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/22/2011 04:21:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>一家総出でイシカワと神幸祭@田川に行くはずが…。子が発熱し、ドタキャン…orz。。朝からなんか機嫌が悪いなとは思っていたが。。いよいよ突発性発疹がきたのかな？しばらく看病の日々か…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/23/2011 00:35:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>いいね、そういうの（笑）RT @baby_baby_84: これが初恋フィルターなのだろうか!! 目が合うだけでドッキドキ(&gt;д&lt;)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/23/2011 00:38:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>祭デビューが神幸祭っちゅーのもいいなとワクワクやったのに…本当に残念。。次回ヨロシクー！ RT @baby_baby_84: @oru78 子に間違った祭りの知識を植え付けんといけん(-ー-)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/23/2011 00:44:09
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>一時は40℃までいったものの、今朝は38℃まで下がり、一安心。機嫌良く遊んでると思えば、ちょっとした事ですぐ怒って大変だけど、元気はよくて食欲もそこそこ。うーむ、一応病院いっとくかなぁ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/23/2011 00:49:09
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>母から「風邪ひかせちゃったの～！？」と言われてカチンとくる。風邪は誰かが故意ひかせるもんじゃなかろうが、と。突発性発疹も忘れてるくせに何なんだ、と。こういう言い方をする姑は嫌われるだろうな！ψ(｀∇´)ψ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/24/2011 06:50:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は全快し、元気に登園。結局、発疹は出ず・・・単なる夏風邪か？しかし、日曜日の一晩はキツかったわー。心細いのか、私が子供部屋から出ると泣くし・・・、高熱で心配だったし、床で寝たので体がガチガチ。せめてソファのマットレスでも敷くべきだった。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/24/2011 06:56:03
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の寝相、悪すぎ。両足を柵から出してるし・・・でも器用に戻るんだ、これが。ふと目を開けると、子がベビーベッドの隙間からこっちをジーッと見ていて目が合ったｗちゃんと居るか確認していたらしいｗｗまぁ、たまには夜中の様子を観察するのも悪くない。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/25/2011 04:24:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>夕方、公園に子を連れて行くと、ター！っと広場を斜めに突っ切って歩く歩く。もはや小走り状態。手を繋ごうとすると、いらん世話だ！とばかりに振りほどくし。。びよんびよんする遊具に乗せると、一生懸命自分で揺らしていた。よく動かし方解ったな、とちょっと感心。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/25/2011 04:32:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は最初に２歩ほど歩いて、しばらく技を封印していた。先生が、「史乃佳ちゃんの性格だと、しばらく筋トレに集中して、次に見せるときにはスタスタ歩くかも・・・」と言われていたが、まさにその通りに。香港のシッターさんが両手を持って歩いてくれたのも良い練習だったのかも。海外特訓合宿・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/25/2011 06:59:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>これって強制って事は、何らかの罰則・もしくは追徴課金とかがあるって事？前年同月と比較するんだよね、多分。自主的に節電してる企業が馬鹿を見るような制度じゃなければ良いけど。。【原発】“一律15％削減”節電…病院、鉄道は例外 http://t.co/w9NQ5lY</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/25/2011 10:01:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今まで何も講じてなかった企業は楽々クリアで、すでにギリギリまで節電している企業は苦労するとか何なん… 。一般家庭も罰則とかなったら大変だな。。RT @baby_baby_84: @oru78 他の子のツイートで、罰金100万だって…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/26/2011 05:46:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日は朝から！ﾍｲﾍｲﾍｲ！　　病院通いさ！！ﾍｲﾍｲﾍｲ！　咳止めのシロップもらったけど、喉の赤みは良くなっている模様。無事に保育園に送り届けられて良かった。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/26/2011 05:53:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>母のipadに無料アプリのpiano　manを入れてみる。中々上手くてビックリ！これなら2オクターブくらい鍵盤があるやつ買っても良いかも。出来れば表示は日本語のやつで。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/26/2011 06:08:14
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>久しぶりに馬乗りたいな～と、近くの若松の乗馬クラブのHPを見たら、衝撃の広告が・・・！http://www.geocities.jp/t522403/sale.html</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/27/2011 00:51:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB クールビズ、色々制約あるらしいね。友人夫は「ゴルフに行ける服装」とか謎の規定があるとか。ポロシャツはOKだけど、パンツにINで着る事、とか(笑)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/30/2011 02:36:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kimi31231 出産を思えば、大腸カメラくらい何のそのでしょうｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/30/2011 02:46:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子供ってば、病気の治りかけが一番機嫌が悪いらしく、土日は大変だった。。「ヤイヤイ！」と両手を掲げて手をグーパーし、抱っこだの、外に行けだの、何もかも嫌だ！だの、ワガママを言いまくる・・・。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/30/2011 02:49:14
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキは「ヤクザから因縁をつけられているみたいだ・・・」とゲンナリｗでも、土曜は三時間もドライブに連れて行ってくれ、私は朝寝坊を満喫出来た。その代わり日曜日は、家では仕事が出来ないと、会社に行ってしまったが。。こういう時は交代制にしないと、共倒れになるよね。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/30/2011 02:54:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>まだお腹を下してるんだけど、保育士さんが「うちで様子をみましょう！」と言ってくれ、助かった～。いやほんと、風邪なのにカワイソウとか思うより、助かった感が物凄くありますよ！保育園で遊んでいると機嫌も良いみたいだしね。。家で子育てしている人、本当に尊敬します。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年05月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/30/2011 13:51:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>夕方、子を外に連れて行く時、ウッカリとマール(猫)のリードを子の首にかけてしまったww…疲れてるな……（ーー；）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/02/2011 05:06:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の機嫌フル回復！！長かった・・・。今朝は保育園の室内すべり台を得意気にすべって見せてくれた。よじ登って、クルリと方向転換し、ちゃんと足から滑っている。いつの間に・・・！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/02/2011 05:55:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最近の子のマイブームは、数を数える事。1～２～と、ちゃんと指も出すんだぜ！でも、３以降は宇宙語なんだぜ！！しかし、ピポパポ～みたいな宇宙語って、本当に喋るもんなんだな。バブーって言ったときも驚いたけど。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/02/2011 05:59:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は本当によく喋る。先生が連絡帳に、「単語だけでなく、二語・三語が出てます！」と書いてきたので、そんなわけあるまい！と先生に問い質すと、長文の宇宙語の事だった。。だ～よ～ね～～。親バカならぬ先生バカｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/02/2011 12:44:30
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>友達からTバックをプレゼントされた。詳細な使用感を報告したいのだが、ヤマザキに止められるの巻。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/02/2011 12:47:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>TバックのTの字も出してはならんかったのに～とたしなめられるの巻。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/03/2011 13:09:14
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ふひひ…子にネコとウサギの着ぐるみ着せて、写真館で撮影して貰っちゃったw出来上がりがたーのーしーみー♪( ´▽｀)赤子はコスプレにかぎる(￣▽￣)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/04/2011 01:09:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>iPadから送信
 http://twitpic.com/56kg4u</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/04/2011 03:37:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>イマイチipadからtwipicへ送る方法が解らない。。文章は何処に行ったんだ…orzもう私のMac Airは帰ってきそうもないし、そろそろipadもちゃんとメール設定をせねば。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/04/2011 03:41:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>かなりノリノリで演奏中。弾き語り…？私が弾くと手を払いのけおる！山下さん、ありがとうございます( ´ ▽ ` )ﾉ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/04/2011 07:15:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最近、子は食事を自分でフォークを使って食べる事に決めたらしく、手助けをすると非常に怒る。。もちろん最初から上手く食べれるはずもなく、こぼしまくりorz。しかも、肉ばかり選んで食べてるし…。ご飯は海苔で巻いて何とか餌付け成功。カロリー的には十二分そうだが。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/04/2011 11:52:09
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキと出会って丸7年になるが、毎日二時間は喋って、頻繁にランチも一緒なのに、話は尽きる事がない。しかしその内容はくだらない事も多い。ヤ「最近紅茶入れてないんだよね。。」 私「駄目執事だね」 ヤ「そう、だめひつじ…」 私「ダヨウ？(駄羊)」 ヤ「そうだよう」…orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/04/2011 14:55:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ベッドの背もたれに身を委ねつつ、傍らにはワインとチーズ、膝にはipad。しかも足先で猫を撫でる幸せ…(=´∀｀)人(´∀｀=)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/04/2011 15:06:18
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>レンタル(有効時間アリ)の電子書籍で、オルフェウスの窓を読了。いやー、中々良いね！こういう古いやつ、バシバシ出して欲しいなー。モノが増えるの嫌いなんで本は買わないんだけど、電子書籍なら(そしてデータを保有出来るなら)そこそこお金を出しちゃうかも。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/05/2011 15:08:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ベルサイユの薔薇、こんなに面白かったけ…！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/05/2011 15:23:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子に長袖パジャマを着せて寝せたら、暑かったらしく夜泣きしてしまった。。温度調節むずかしいなぁ…。「アッチ～」と言われるままに、窓を開け放った私のベッドに寝かすと、ニコニコしつつ、ちゃんと枕に頭を合わせて即寝！こんな事始めてだ～。…カワエエじゃないか…(´∀｀=)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/07/2011 01:39:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>いつもと違う病院でおたふく風邪の予防接種を受けた。素早い注射で子は泣かず！17：15分まで予防接種の受付可能で、保育園を早退しなくて良いのもありがたい。そして夕方はガラ空き。しかも料金がちょっと安いのだ♪</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/07/2011 01:40:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>「医師会からは６歳未満は○円・以上は△円（￥3000位安い）と言われてるんですけど、うちは一律△円にしてるんですよ～」と医師が言うと、子が「あい～っと！！（ありがとう）」と叫んで爆笑されたよ・・・。「しっかり聞かれちゃったね～。浮いた分でオモチャ買って貰わないとね～ｗｗ」だと。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/07/2011 01:47:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昨晩も夜泣き。。しかもあ、深夜2時とか・・・ね・・・orz。また私のベッドに移動させ、予防接種の副反応とかだったら怖いので（そしてものすごく眠くて面倒だったので）朝まで一緒に寝る事にしてみた。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/07/2011 01:54:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>そしたら、、子の寝相の悪さにビックリ！！一回立ち上がって、受身を取るように転がり、ベッドの上から下までゴロゴロゴロ～って転がったと思うと・・・寝てる。。かと思うと、ヤマザキを乗り越えつつ枕に向かっていき、行き倒れるように眠ったり・・・。こっちはねーむーれーなーいーー(＠_＠;)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/08/2011 13:35:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>はぁ～、マール可愛い～…うちのアラネコガミ(現猫神)であらせられる*･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/08/2011 13:37:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>祝福を…祝福をくださいませ…！と言って、マールに鼻を舐めて頂くのです。ザリザリで痛いけど、有難い事この上ない…( ´ ▽ ` )</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/09/2011 10:24:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@ban_g 祝福がばんじーさんにも舞い降りるよう、取り継ぎして差し上げましょうかww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/10/2011 12:46:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日は着ぐるみ写真の選定に行ってきた．アルバムが出来るの楽しみだー！　アトリエ木下八幡西店ブログ http://t.co/XJMHYSq</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/10/2011 12:50:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ちなみに，この猫の着ぐるみは自前です．思えば，産前に一番最初に購入した赤子用品だ．万一，母性本能が降臨せず，我が子が可愛いと思えなかったらずっと着せて育てようと思ってｗ撮影まで出番が無くて良かったｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/10/2011 22:42:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>軍足？？ナニソレ状態だったが、たった今、「知っとこ！」で確認して暗号が解けたよ… RT @baby_baby_84: グンソク的にはメリだけど、ドラマ的にはイケメンだな… やっぱテギョン最強</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/11/2011 09:26:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子にプレートとスプーン＆フォークを購入。こぼしはするが、ほとんど介助無しでカレーを完食出来るように！OXO Tot トレーニングプレート http://t.co/jrPh5Tq</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/11/2011 09:32:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>散々迷ったが、バンボの次はこの椅子&テーブルで食べさせる事にした。気に入ったらしく、自ら座って食べている。介助無しで食べれるようになってから、一緒にダイニングで食べようかと。 happiness キコリの小いす http://t.co/zCXCrj8</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/11/2011 09:48:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>コップ重ねを久しぶりにやらせてみたら、「これにこれを重ねて~」と言うとちゃんと理解し、7段重ねに成功！！すごい！ちょっと前までルールも理解出来ず、入れ子にして遊ぶだけだったのに！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/14/2011 04:00:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigou そんな事が出来るんだ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/15/2011 03:10:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>かなり量を食べるようになったので、子専用のお弁当箱を購入！
 http://twitpic.com/5bpt11</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/15/2011 03:30:18
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>中身はこんな感じ…。作りおき冷凍品や昨晩のオカズを詰めて、 10分程度で完成させる。。この弁当箱を埋められる弁当を週２は 作ろうという、当面の努力目標。 http://twitpic.com/5bq15j</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/15/2011 03:36:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>一昨日は隙間に困って、ジャイアントオリーブをコロンと入れておいたが、そういや何のコメントも無かったな…。昨日のインゲンは食べなかったらしく、いつも洗って返ってくる弁当箱に残されていた。…ということは、食べたのか!?</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/15/2011 03:43:19
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ボーイッシュな格好をさせると、ッシュを通り越してそのままボーイだよ。。とても似合ってはいるんだけど。プクプク&薄毛のため、デカイ割には幼く見える。
 http://twitpic.com/5bq6rf</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/15/2011 03:50:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキ作。朝、子が早く外に出たがるので、一足先に出てマンシ ョンの前の公園で遊ばせるのがヤマザキの日課になりつつある。も っと深く帽子かぶせてくれよー。ハゲ隠し帽がズレたように... http://twitpic.com/5bq9pr</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/15/2011 11:37:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日はヤマザキが飲み会だからー、自堕落にピザとってビデオ視聴に耽るんだー。子は早々に寝てくれたし、風呂上がりのビールがウマイー！♪( ´▽｀)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/15/2011 11:44:09
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子ってば、ホントに甘いモノが苦手。茶碗蒸しは好きなのに、この前、お子様ランチについてた自家製プリンは吐き出しおった！私に似て辛党なのか…。因みにヤマザキは甘党。「甘いモノは特に…」と言っていたくせに、ケーキに砂糖入りの紅茶を合わせてて、ハア？(　　Д　)　 ﾟ ﾟだっだ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/15/2011 11:49:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の初お子様ランチはこの店。ポタージュは離乳食でも大丈夫な位優しい味。エビフライは私がビールのツマミに戴いたが、ハンバーグは完食！プリンも家庭的で良い感じ。オススメ出来るファミレス。[食べログ] 手作りハンバーグ　グリルふそう http://t.co/npYJWFY</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/16/2011 06:25:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kimi31231　自分の考えが一番、ちゅーか、他人の話を聞かないよねー</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/17/2011 01:57:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昨日もヤマザキが飲み会だったのでー、友達を家に招いてプチ女子会(笑)ちょっと飲みすぎたー。。ヤマザキは帰ってきてから、ちゃんとお茶を淹れてくれ、食器洗いまでしてくれた。やーさーしーー。駄羊とは呼べないｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/17/2011 11:44:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今夜もヤマザキは飲み会だからー(3夜目)、母と回転寿司へ。ノドグロの炙りが美味しかったー。昨日飲み過ぎたので、今晩は運転手に徹する。でも子もお風呂入れてスンナリ寝たし、昨日の残りのワイン飲も～。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/18/2011 14:06:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日は子連れで中華杉本の会。幹事さんが上海料理のリクエスト。上海味かと言われるとかなり違うと思われる、やはり杉本さんの味なんだけど、上海エッセンス入り杉本さん味?いつもと趣が違ってて面白かった！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/18/2011 14:17:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今晩は子供が二人居たのでシッターさんを一人お願いしてみた。遊んで貰ってる間、それなりにゆっくり食べれたかな、と。でも、やはり子供は、親の顔を見ると親の方に寄ってくるわけで。。あの程度の負担減で、皆さんがナンボ出しても良いと思うか…。今後の子連れ食事会の課題。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/18/2011 14:22:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>託児の場所を別室とかにすれば、もっと楽なのかもしれないけど。それもちょっと寂しいし、他の子と遊ぶ姿も見たいし、せっかくなら子にも食べさせてみたいしね。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/18/2011 14:35:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今晩はハイアット・レジデンシャル・スイート@百道に宿泊。ここ、子連れにはすごく良い！フローリングで広く、ミニキッチン・洗濯機付き・お風呂には洗い場有り。ベビーベッドはフルサイズ。普通のウイークリーよりは高級感を出しつつ、料金も程々。常宿になりそう。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/19/2011 12:32:23
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ククク…猫のオモチャの鳥まで持ち込んで撮ったんだぜ…。次はマールの１０才の誕生日に二匹で撮りたいなーなんて。
 http://twitpic.com/5dsr1h</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/20/2011 00:39:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>数日「飲み会」ってつぶやいたせいか、液キャベ君にフォローされちゃったよ・・・飲み過ぎ・食べ過ぎは私じゃないよ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/20/2011 01:55:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>こういう南イタリア料理大好き！さくらぐみに味は二割落ちるか・・・でも、福岡では貴重な店。子連れOKなのも有り難い、子供椅子・ソファー席アリ。福岡泊の翌日はココとマリノアシティが定番になりそう。[Pizzeria da Ciruzzo ]　http://t.co/zOufkml</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/20/2011 01:59:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>GAPアウトレットで、トラ柄Ｔシャツとニャンコ柄ボディスーツをGet！猫柄の子供服って意外と少なく、あればつい買ってしまう・・・。最近、女の子の「着せる楽しみ」とやらを実感中ｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/20/2011 04:42:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最近の子の口癖は「あ！にゃんにゃん！！」クマのぬいぐるみでもカエルの置物でも何でもニャンニャンらしい。電車を指差して、「にゃん…(首を傾げて)こー?」子にとってニャンコは生き物くらいの意味なのか。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/20/2011 10:11:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>友人からのお祝いでベビーシューズをリクエストしようと色々探し て悩んでいたら、コレ！と思ったやつが売り切れに…orz 。しかし諦めきれず、イギリスの通販会社から購入！すぐ届いたし... http://twitpic.com/5e8auh</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/20/2011 10:17:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ただ、送料単価を下げるために、同じようなのを３サイズ購入…。 半年ごとにサイズアップらしいので、しばらくはこんな感じです (笑)。すごく歩きやすそうで、転びにくくな ったような気... http://twitpic.com/5e8d2p</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/22/2011 03:33:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kumamoto113 ウチの母も巻き巻きって言うんですよね。。RT＠kimi31231 今日は巻き巻です。美味しいですよ。あなたもいかがですか？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/22/2011 04:27:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kumamoto113 行く！行きます！！明日にでも日程調整しましょう♪</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/22/2011 04:29:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kimi31231 え、ピンクだよ？！大抵スニーカーみたいなのが多いんだけど、可愛く、かつ、足にも良い物を苦労して選んだのですよ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/22/2011 13:11:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>てんとう虫〜。早くも汗疹が出来かけているので薬を貰う。ついで に昨日、階段で遊んでいたら尻餅をつき、舌を切った所も見てもら ったり。 http://twitpic.com/5f6hi9</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/22/2011 13:17:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最近、子は走ろうとして転ぶ事が多い。まだ気が早いって…。ちょっと前まで、慎重な性格に感心していたのに…。。あれか。初心者を卒業する頃に、事故が多いってやつか。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/24/2011 04:33:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>twitterをブログ化してみた。出産付近のつぶやきを読み返すと、、なんだかすごく遠い昔の事みたいだ・・・　http://t.co/zBPoSGy</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/24/2011 09:03:58
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日はシッポに風船をくくりつけられた哀れなチーター。夏風邪気 味&汗疹がひどくなったので、かかりつけの 小児科に。。 http://twitpic.com/5g0zqg</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/24/2011 10:20:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>TVで夫のお小遣い特集がやってるんだけど、稼ぎ頭がお小遣いを「貰う」ってのもおかしな話よね。仮に私だけ働いてヤマザキが専業主夫で、お小遣いをやるとか減らすとか言われたらケンカになりそう。。結局は同じ事かもしれないけど、家計費を渡した残りがお小遣いって考えれば良いのに。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/24/2011 22:56:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>大戸屋か…行った事ないな…。福岡には西新に一件しか無いのね。それが千草の経営とは驚き。いろいろやってるのね…。随分前のニュースだけど、出店計画どうなったhttp://www.fukuokaweb.jp/fukuokakeizai/mailnews/200503281.html</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/24/2011 23:02:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>&gt;キムコ すごい汗だよね～。ウチの子、薄毛だから、汗で濡れると髪型がバーコード状態…orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/24/2011 23:22:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>&gt;キムコ ホントだ！スゴイよ、タケモトピアノのCM！！子が釘付けで、すごくラクに爪切りできた～Σ（・□・；）これは編集して5分位エンドレスに流れるバージョンが欲しいわ…レコーダーにも入れときたい…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/25/2011 01:22:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキが朝イチ！に浅野が出ているのを見つけて録画しといてくれたのを視聴。カッコエェ*･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*でかした、ヤマザキ！マイティ・ソーは奢っちゃる！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/25/2011 07:09:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキとスポーツクラブデート。良いよ、Let's八幡南のプール!空いてるし、歩行用の流れるプールが大きいのが気に入った。設備は庶民的で古いけれど、まぁ必要十分。幼児用プールもあるので、今度は子連れで行ってみよう♪</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/25/2011 07:14:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>久しぶりの訪問。おお、こんなに美味しかったっけ？繊細な細切りの食感が素敵！治部煮&ワインで幸せ…。子供椅子・座敷アリ。でも蕎麦アレルギーだとちょっとツライかも。[食べログ] 星ヶ丘 濱善 http://t.co/ouOtVuM</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/25/2011 09:49:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>おお、子の座り方が進化した！手すりを持ってお尻から座ってるー。一々登って振り返りしゃがみ込むのは無駄が多いと悟ったか。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/26/2011 07:11:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>久しぶりに水着を新調！これから子をプールに連れて行く機会も増えるかな、と。多分これが人生最期のビキニかな…。でも、外国人のおばあちゃんが堂々とビキニ着てるのもカッコイイよね。あ、因みに私はいつもラッシュパーカー着用です。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/26/2011 08:15:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最近、昼寝を嫌がる子を強制的に寝かせるため、ドライブに行く事 がある。今日は車で10 分の河内貯水地。紫陽花がワンサカ咲いてる。 http://twitpic.com/5h30mi</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/26/2011 08:22:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>眠い時に車に乗せるとすぐに落ちる(笑)ベッドだと「ねーなーいーー！！ぎゃーー!!」と猛抗議なのに。。しかし、昼寝にはもう1台のチャイルドシートのキングプラスの方が断然良いな。ジョ... http://twitpic.com/5h33dk</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/26/2011 10:16:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ぶふっ！「はらぺこあおむし」読んでやったら、「リンゴを一つ食べました。」などに反応して、絵本から取って食べるマネしてるw食いしん坊すぎwwなんか、しっかり意味解ってきてるな～。そろそろ本格的に読み聞かせとかしなきゃだな～。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/26/2011 12:24:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>むう…パンパース、Amazonの定期便、、安いな…!最近買い物はほとんど楽天。。でも、楽天もポイントキャンペーン少なくなってきたし、Amazonも要チェックだなー。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/26/2011 15:41:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>なんか今日の買い物運すごい良いわ～♥今の時代ってホントに便利よね。生鮮品と試着必須な自分の服以外はほとんどネットショッピングだよ。。生鮮品は以前赤ちゃん個配を頼んでた生協も良かったけど、注文締切が早過ぎなんだよね…来週食べたい物とかわからんし…。今は昼休みか保育園行く前に買い物。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/28/2011 02:59:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>イタリア土産に頂いたクマさん傘を自慢している図。しかし頑なに ワンワンと言い張る。。最近、猫はニャンニャンで、その他生き物 はワンワンの模様。着実に猫様のシモベとして成長中。 http://twitpic.com/5hxi6b</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/28/2011 03:09:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>お昼に母＆叔母とスシローへ。今日はアワビ祭りと意気込んでいた母、カボスまで持ち込んで、怒涛の連続アワビ注文！アワビだけで10個も食べたよ。。しかしスシロー、一皿100円でアレならアリだと思う。これは流行るよなーと。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/28/2011 05:22:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84なにせアワビを一生喰らうためにインプラントした人だからね、母。。しかし こういう安々チェーン店って、近くに無いと、わざわざ遠出しては行かないよね～</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/28/2011 11:41:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ホント、どっから来たん！？君！！みたいなフォロワーがいらっしゃるよね。。迂闊な事はつぶやけん…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/28/2011 11:46:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>仁-JIN-やっと見終わった～。よく出来たドラマだった！漫画がこんないいとこ取りで良いん！？的なハッピーエンドバージョンだったので、ドラマはこんなもんでも良いかと。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/29/2011 03:54:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ウチから一番近い、夜遅くまで開いてる飲み屋。昨晩21：30からThe☆風呂上りな格好で友達と飲んで、ちょっと二日酔い。。基本しょっぱいけど、言えば加減してくれる。もっと生野菜も置いて欲しいな～[食べログ] スペイン食堂　八幡バル8 http://t.co/Z5eXgUR</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/30/2011 00:55:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 うちは2TBで10.5ﾏﾝなりー。前のは4年目にしてDVDが壊れてね・・・。でも、大河とか撮りようし、気軽に修理とか出せんやん・・・。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/30/2011 05:40:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>突然の大雨とともに停電なう(∋_∈)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年06月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/30/2011 06:33:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@mikichansan 会社です～。PCブッチ切り・・・ははは・・・orz。。原因は大雨で倉庫の外付け電源がショート？したっぽいです。とりあえず復旧しましたが・・・乾かすだけで直ってくれるといいなー・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/02/2011 05:05:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日は昼寝大成功。一度はウギーと抵抗したものの、ヤマザキが抱っこしてユラユラしつつ子守唄を歌っていると目がトロンとなり、ベッドに置くと「バイバイ」と言い残し、寝た。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/02/2011 06:30:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>猫神様を使うとは卑怯な・・・思わずポチッとしちゃったじゃないかー。猫島行ってみたかったのよね〜［にゃんこ　ザ・プロジェクト］http://me.lt/6D0v6</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/02/2011 23:21:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>うわー、勝手にウォーターサーバーからコップについで水のんでるーΣ（・□・；）家でコップ使わせるようになったの、昨日からなのに。。「ちょっ…！もう一回やってみてよ」と言ったら、本当にしたーー！妖怪水撒き赤子の誕生だ…orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/03/2011 01:27:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が次々に引き出しから服を引っ張り出してくる。。今朝はヤマザキが、子から笑顔で「ハイ♪」とブルマを手渡され、微妙な気分になったらしいw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/03/2011 01:29:23
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 何という占い師…ちょっと私も行ってみたい…(ゴクリ…)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/03/2011 06:57:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>マイティ・ソー、浅野忠信が出てなければまず行かない映画だけど、意外と楽しめた。二時間飽きる暇なし。3Dじゃなく家でDVD見たらアレだろうけど。。肝心の浅野はチョビットしか出番なくて残念(´･_･`)でもカコイイ♪</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/03/2011 09:17:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>おお、子が「パ…パ！」と言い出した！パンの事をww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/03/2011 09:24:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最近、子は食べたい物を出さないと怒る。。今朝はバナナを切らしてて、朝イチはバナナを食すと決まっておろう！と激怒された。夜はパスタが出来るまでにとパンを渡したら、こんな物で誤魔化されるか！食事を寄越せ！！とご立腹。そのくせパスタが出来てパンを下げると悲しそうにパ…パ…と抗議するし…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/03/2011 09:30:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 いいなー果物の中でサクランボが一番好きだわー。いつかサクランボ園でたらふく食べてみたい♪( ´▽｀)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/03/2011 12:44:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kumamoto113 オッケーで~す♥後は携帯メールしますね！8月はカワモトさんにも行きましょう！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/04/2011 04:42:54
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@mikichansan おお、ウチもヨコワですわ♪子に茹でてあげて、残りはカルパッチョにしようかと。メインは生ラムジンギスカン風！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/05/2011 02:04:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ポニーテールしたら、車のヘッドレストに当たるので変な姿勢になって肩こった。そういえば去年も同じ事やらかして、横結びにせねば！と思ったのを思い出した</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/05/2011 04:38:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB それは暗にポニーテールも年甲斐が無いと言っているのかね・・・？(ーー;)もーねー、普通に一つ結びしたら本当にオバサンぽくて困るのよーまぁもうオバサンな歳なんかもしれんけどさーー</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/05/2011 05:28:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>母のipadで「あとで読む」を登録。コレ、お互いにURLを交換すれば、「母に読ませる」などにも出来る優れモノ。母にネットサーフィンは難しいようなのでね。。ヤマザキとも気になったニュースなどを送りあって、食卓の話題にしたりしてる。http://t.co/yxqaJxf</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/05/2011 15:46:23
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>汗疹と思ってた発疹…手足口病でした〜(o&gt; ω&lt;o)超元気ではあるんだが。日常生活 OK、保育園もOK との事(^-^; ホッ。明日は雨なので、今の内にと公園遊び。 http://twitpic.com/5ln1b6</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/05/2011 15:53:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>でも、やはりいつもと違うのか、寝付くまで側にいろと甘えてくる。そして夜泣き。。思えば一昨日も夜泣きしてたな…。ジッと手を見ながら泣いてるから、寄生獣的な怖い夢でも見たのかと思って... http://twitpic.com/5ln4qz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/05/2011 15:59:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>寄生獣もある意味、手足口病と言えるよね…と言い残してヤマザキは爆睡中。あー半端な時間に目が覚めたー。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/06/2011 07:34:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>結局、子は口の中にも発疹して痛いらしく、朝食を一口食べてはギャー！でも食べたいのでウギー！！久しぶりに哺乳瓶でミルクを飲ませてなんとか収まった。やはり吸うとココロが安らぐらしい。。機嫌が最悪なので保育園はお休み。でも薬を飲んで一眠りしたら、昼ご飯はガッツリ！丈夫だな～</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/06/2011 07:43:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>午前中はヤマザキに任せて、私は午後担当。しかし、体は元気で退屈そうで持て余し気味…。雨なので、買い物がてら近くのトイザらスに出掛けてみる。ああ、こうして手足口病って大流行してるんだろうな、と後ろ暗い心持ち。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/07/2011 13:10:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@ban_g 西日本全体らしいですよ。。まぁ症状も重くなく保育園もokで、普通は大人は罹らないらしいです。だからこそ大流行するんだろうけど(^^;;まぁボチボチ病気にも罹りつつ免疫を獲得するもんかな、と。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/08/2011 05:22:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ぼんやりしていたら、狙っていたサーキュレーター（ENC-20K）が楽天では品薄に・・・。ホームセンターで最後の一個をGet！^m^これなら棚の上に設置できて、子が指を突っ込む恐れもないな、と。洗面所のタワー型扇風機も、壁掛けワイドファン（EF-D988）に取替え～</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/08/2011 05:26:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は一日半休んで、昨日の昼から登園。ちゃんと昼ごはんを食べさせて行ったのに、他の子の昼ごはんが済むとソソクサと椅子に座り、自分も弁当を食べる！と主張したらしい。ねぇよ、弁当。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/08/2011 05:45:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ホームセンターで浮き輪を一目惚れ購入。もちろんタイガー！３歳からと書いてあるけど、やっぱまだ大きいかな～。　INTEXシーミーシットライダー　58511 [楽天] http://r10.to/hLYppF #RakutenIchiba</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/09/2011 00:39:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>服を引っ張り出してきて、自分で履こうと努力しているの図。上と同じ黄色の水玉のショートパンツを持ってきたのは評価しよう、だがもうツナギを着ているのでパンツは不要だぞ。。
 http://twitpic.com/5n8vjn</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/09/2011 00:40:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>TVより先にPCやipadを認識したためか、TV前の延長コードをマウスに見たてて動かしたり画面に触ったりして、何か動きは無いものか探っているもよう。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/09/2011 10:47:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 お墓に避難しますのおばあちゃん？本当に可哀想だよね。。でもうまい事言うなと感心しちゃった。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/09/2011 16:33:18
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ほっぺのマルが目に、目の縦線が眉間のシワの宇宙人に見えて、な んじゃこりゃぁああ!! と叫んでしまった。自分が数時間前に書いたアンパンマンだった。 。 http://twitpic.com/5nm98w</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/09/2011 16:53:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日は大荒れだった。子をヤマザキが昼寝させようとすると機嫌最悪になって失敗。。その後は眠さが通り越したのか超ハイテンションになって9時になっても寝る気配すら見せず…。とうとう初の夜ドライブに出掛けてやっと就寝。具合が良くなって、遊びたくて仕方ないんだろうか…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/09/2011 17:22:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>スペースワールド、車で10分弱なのに片手で数えられる程しか行った事無い。。随分いろいろ出来てるんですね。子が遊べる年齢になるまで存続してくれてるかな…@aromaticworld</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/09/2011 17:28:58
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ちょっwスペースワールド、年間フリーパス安過ぎ！一日フリーパスの二倍って何なんww買って公園替りに連れてくかなぁ。でも死ぬ程暑そう&日焼けしそう。。日光って浴びてるだけで疲れるんだよね…何故かキレイな海だと大丈夫なんだけどさ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/10/2011 12:52:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>自分が入れる程大きなカゴを下げて闊歩中。暑すぎたり雨だったりの日は、マンションの廊下や階段の散歩でお茶を濁す。。
 http://twitpic.com/5o3due</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/11/2011 00:16:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 GW明けから歩き出してね。もう小走りするよﾋﾟｭｰｯ!≡≡≡ﾍ(*ﾟ∇ﾟ)ﾉ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/11/2011 01:58:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>来年からポリオは不活性化ワクチンか・・・。でも子には将来、南アジアだろうがアフリカだろうが何処に行っても大丈夫にしておきたいので、10月に生ワクチン二回目の接種の方向で！http://t.co/BVjxXMA</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/11/2011 15:56:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>手足口病が治ったと思えば、また汗疹がひどくなり病院へ。。ついでに採血してアレルギー検査と血液型を調べる事にした。別室に連れていかれ、こっそり覗くとカーテンまでしたベッドから、ウギギギー！！アギャギャギャーーー！！！と物凄い叫び声…もはや怪獣…。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/11/2011 16:08:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>小児科医の同級生が、「数人で押さえつけるのは当たり前、親にはとても見せられない」的な事を言っていたがこれの事か、と得心。。しばらくアーウー文句を言いまくっていたが、野菜生活飲んでお風呂入ったら、機嫌も治った。いやー、採血あまくみてたわー。予防接種3本とかよりずっと大変。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/12/2011 00:56:01
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>家の近くにこんなナイスなカキ氷店があったとは・・・！花の露＠黒崎が無くなって寂しい数年だったけど、今年は素晴しいカキ氷ライフが送れそう♪でも～やっぱ中州ぜんざいにも行きた～い・・・[食べログ] ゑびす餅店 http://t.co/66dMwKn</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/12/2011 01:17:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@sasayakibito 返信ありがとうございます！なるほど～。調べてみたところ不活性ワクチンと生ワクチンの混合が良さそうですが、ウチの子はもう一回目を生ワクチンで接種してるし、二回目はこのまま生ワクチン、その後の追加接種を不活性ワクチンでするのも良さそうですね♪</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/12/2011 01:28:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@sasayakibito 子には世界にはばたいて欲しい！というのが夫の希望らしいです(笑)そこまでなくても、私もプチバックパッカーだったし、将来どこにフラリと旅行するか解らないな・・・と思ってまして(~_~;)もちろん万一感染したら・・・と思うと怖いのですが。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/12/2011 01:32:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hamcocohrk カーテンの下からは三人分の足が見え、更に靴が一足あって看護師さんがベッドの上に乗って押さえていた模様です(~_~;)終わった後、スゴイ顔で看護師さんを睨んでるし・・・ｽﾐﾏｾﾝ（汗）いや～、大変です。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/12/2011 01:52:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigou オーレーとか歌わなくていいの・・・？(´･ω･｀)先日ソフトバンク社員が集団で応援いって、態度がなってないと大顰蹙だったらしいけど。色々非常識な事もしたんだろうが、ウエーブするべきでは無いときにしたとかいう批判は、なんかね・・・(´・д・)ｺﾜｨ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/12/2011 04:04:53
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigou いや、ソフトバンクのはもちろん野球の話なんだけどね。。スポーツ観戦ってなんかコワイ・・・。甲子園球場、軽くトラウマだわ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/13/2011 00:43:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@ban_g 普段は19時まで、夏は時には20時位まで開けてるらしいですよ。通りかかった時はぜひｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/13/2011 04:36:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>クリップは無かったものの、手で猫の首を掴んで爪きりしたら、すごく上手くいった～！！＼(~o~)／http://t.co/yPkLBIO</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/13/2011 05:59:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ありゃ、ヤマザキがジーナのトドラー編を買っていたと思ったら、The　Conpleted　Sleep　Guid　とやらを買っている模様。。でも、和訳している人のブログを発見！！http://t.co/fHWGSv0　</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/13/2011 06:04:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>どうやら子の夜の睡眠時間が11時間をきるようになったのは、午後寝がしっかり出来ていないから疲れすぎているための模様。普通だったら昼寝を減らしてしまいそうなところだが、逆に昼寝を増やすって所がジーナ流だよな～。午前寝をボチボチ減らすかな・・・普通の保育園行きだしたらそうなるし・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/14/2011 04:23:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>カレー南蛮がメニューから消えてるぅぅ～゜（゜´Д｀゜）゜うゎぁん！！仕方なく蕎麦を注文の人のみオーダー出来るミニカレー丼＆蕎麦を食べて胃がもたれたよ・・・[食べログ] 芭蕉庵 http://t.co/1DnR69x</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/14/2011 04:29:14
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が保育園の玄関で靴を脱がせるとテトテト歩いてリビングに入ったので成長したなぁと思いきや、、リビングに入るとワザとらしくパタリとコケて、ウワァーーンと明らかに嘘泣きを始めた。。いつも通りダッコで入場したかったらしい・・・自ら歩いて行ったくせにこの小芝居は何なのさ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/17/2011 12:35:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>湯布院なう。布団を並べて寝ると、なんか子がはしゃいですごいんだけど…。踏みつけて登山するは、馬乗りになってキャホー！って叫ぶわ…。添い寝って毎晩こんな？…じゃないよね??ドライブに連れ出してようやく就寝。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/17/2011 12:42:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が寝た後は、ひっそりとMacBOOKでDVD鑑賞なう。social  network と 大奥(笑)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/19/2011 06:47:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は臼歯より先に犬歯が出てきていたけど、とうとう臼歯も生えてきた模様。先日、初の高級焼肉で、ラムシン（箸で切れるほど柔らかい赤身肉）を、それはそれは幸せそうに新品の臼歯でいつまでも噛み締めていたｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/19/2011 07:16:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が歩くようになると大変ってホントだなぁ。。手を繋ぎたがらず、ずっと中腰で追っかけるから腰が痛い・・・疲れたら10kgを抱っこだし・・・。リードはコントロールが利かないし、ベビーカー持っていると子に追いつけないし、すぐ降りるっていうからtongaもbecoも使いづらい。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/19/2011 07:31:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>好奇心も出てきてアッチコッチと何処でも行きたがるし、旅行も大変になってきた。DVDに熱中出来るようになるまでは当分、移動は昼寝の時間に合わせて1.5時間が限度だな～。まぁそれでも今回、プールに子を初放流ｗ出来たし、宿の子供と一緒に遊んだりと楽しい休日だった。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/19/2011 08:56:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>土遊びに興じる子の様子。塊を砕くのが面白いらしい。ハイ♪と言って渡してくるので、嫌々ながら受けとる。土や石ならまぁ良いが、虫ならばお断りだ！
 http://twitpic.com/5seu5n</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/20/2011 11:26:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマに出くわして通行止めなう。今日は黒崎ぎおんか〜
 http://twitpic.com/5sxlqn</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/21/2011 02:22:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>焼肉屋で隣のテーブルの若者男女グループに向かって行こうとしたり笑いかけたりと、何かとちょっかいをかける子。おねえさんに「かわいいな～　次来たら焼いて食べようかｗｗ」と笑われる。。解るよ、その気持ち！子ってば、ものすごく子豚の丸焼き的な体型だもの！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/21/2011 04:52:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>メデラの搾乳機を使っている人に朗報。コレをつけると、母乳実感の広口哺乳瓶が取り付けられるんだぜ！ベビーリズム さく乳器 手動タイプ（ハンドルが白色） 広口アダプター07　http://t.co/ddDRa43</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/21/2011 05:06:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>因みにジーナは搾乳機を推奨している。母乳は受注生産制とよく言われるが、最初は生産過剰な程に出る母乳が新生児は吸うのが下手＆小食で減産傾向になってしまい、その後の成長期で食欲が増えた時に足りなくなるのを防ぐため、搾乳機を使って生産量をキープ、もしくは予めUPしましょう、という考え。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/21/2011 05:34:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は台湾でシッターさんからバナナを貰って以来、バナナが好きになって毎朝食べる。ウェルカムフルーツのはまだ若いからって、わざわざ従業員の休憩ルームから熟れたのを持ってきてくれたんだよねー。最近、台湾バナナを見つけたので買ったら、子、大喜び！朝食にパンを拒否してバナナ二本だよ・・・。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/21/2011 08:03:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 私、先日ユッケ食べたよ！このご時勢に出してくるとは・・・店主の勇気に脱帽。他テーブルも頼みまくってた。皆、生肉に飢えすぎｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/21/2011 08:06:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 さっちゃんはそれ程バナナ好きじゃないからよく解らんが・・・。一番近くのスーパーにだけ置いてるんだよね。ちょっと高めなんだけど、同じ価格帯でも他の有機栽培やら高原モノより好きらしい。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/25/2011 09:17:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子はＯ型である事が判明。ということは、私もヤマザキもAOということか。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/26/2011 00:45:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最近、DVD見る→予告編で面白そうなの見つける→DVD見るのループに嵌ってる(笑)「ちょんまげぷりん」結構面白かった。うむ確かに、錦戸亮、カワイイかも！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/26/2011 01:07:01
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が予防接種後、車に乗せようとすると激怒。？？と思って降ろすと、その紙（予防接種の注意書き）を寄越せと言う。？？？と渡すと、薬局に向かってまっしぐら！薬剤師さんに紙を渡して大満足の様子( ﾟдﾟ)ﾎﾟｶｰﾝ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/26/2011 01:15:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>薬局行ってないから気になって怒ってたの？・・・一歳児って意外と賢いのか？・・・いや、たんに偶然なのか・・・？？もちろん処方箋は無いので薬は貰えず。でも、薬剤師さんから、オモチャの薬袋に入ったリラックマのシール貰っちゃった(~_~;)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/26/2011 05:37:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigou リースってボッタクリよね┐(￣ヘ￣）┌ うちはFAX頻繁に使うので、業務用しか無理だわー。再リースで壊れるまでコキ使っちゃる！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/26/2011 06:16:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 最近、泣く事は少なくなったんだけどさぁ、なにかっちゅーとウギー！！って怒るんだよ。。地団駄踏んだり、大の字で両手両足バタバタとかも・・・orz。ホント、どっから仕入れてきたん、その動作・・・みたいな・・・ε-(￣ヘ￣)┌</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/26/2011 07:17:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigou あー保守費が別なんだ。それはキビシイな～。。ま、ウチみたいにガンガンFAXする業種じゃなかったら、SOHO向けので十二分そうだよね、今のは結構スピードも速いし。　ウチもメールで注文が来るようになるんだろうが、あと5年はこのままな気がする、なんとなく。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/26/2011 12:35:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最近、ビールの予想必要量を見誤るわ～。大瓶か中瓶か迷って中瓶にしたけど、足りずにもう一本中瓶を開けてしまい余らせてしまう罠。。小瓶も買った方が良いのか？いっそサーバーを買うべき？？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/27/2011 04:30:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 本気で調べちゅうｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/28/2011 06:19:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>午前中は一家で保育園見学。今のところは二歳までで、そろそろ遊び場がもっと広い園が良さそうになったので。一発目は無認可で「さくらさくらんぼ保育」をやっている園。小さいうちは、泥んこになって遊ばせてやりたいという思いがあるけど、自分でするのは無理なので、保育園頼みにしようかと・・・。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/28/2011 06:25:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>午前中の散歩に付き合っただけで、私は日光にやられてグッタリorz。しかしその後の昼ゴハンがすごく美味しい！他の子供たちもすごく楽しそうなのが印象的で、毎日が一昔前の夏休み、みたいな生活。さくらさくらんぼとはいえ、そこまで原理主義では無さそうな所も私的には良い感じ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/28/2011 06:30:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は絵本読みの時は気がソゾロで一人抜け出し園内を冒険。。リズム遊びは意欲的に参加し、走り回って超笑顔。散歩は途中で力尽きてヤマザキに抱っこしてもらっていたが、公園の木陰でセミの抜け殻ブローチを貰い、楽しそうに遊んでいた。昼ゴハンはオカワリして、他の子の倍くらい食べていた（汗）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/28/2011 06:37:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>すごく良いな、とは思うんだけど、、遠いんだよな～。。都市高速使えば15分なんだけど、定期とか無いしなぁ。。。あと、保護者主体の共同保育所なので、役員などのお役目が・・・それなりに大変そう・・・。。まぁ他の認可園なども見学して考えよう！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/28/2011 10:29:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>フレンチのセミナー前に、念願のextra cold!!はやる気持ちが抑えられず、撮影前に一口飲んじゃった(笑)泡がクリーミーでビールの味はあまりしない感じ。タイの氷が張るビールと... http://twitpic.com/5x35xx</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/28/2011 10:33:01
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>アミュ地下のextra cold barは行列が出来ていたので、くうてん10FのA&Kに駆け込んだ。こっちはハイネケンのextra coldもあって、つい追加(汗)。おつまみ付き... http://twitpic.com/5x37ke</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/28/2011 13:46:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日はオイルとビネガーの相性がテーマ。胡桃オイル&シェリービネガーとホタテやオクラ、そしてアンディーブの相性が素晴らしい。勉強になりました！シェフが超ツンデレで好き(笑)
 http://twitpic.com/5x5s1t</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/28/2011 13:48:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84おっさんカワユスww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/28/2011 13:49:19
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111アルコール度数は15度以上でなww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/28/2011 13:52:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111私、すごいキレイに生えてるから抜く必要無しって言われたんやけど、本当なんやか…皆パコパコ抜くから心配になってきた(._.)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/29/2011 00:25:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>アメショなチーター！！モフりたい・・・(*´Д`)ﾊｧﾊｧ国内初　多摩動物園に黒い縞模様の“キングチーター”誕生http://t.co/kN8mVdc via @oricon</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/30/2011 09:53:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>一家で天神に。アナスイ ミニのセールでつい散財してしまう。。なんでこんなにカワイイんだよチクショーめ！子供服は基本一着\1500以下と決めてるのに！！(o&gt;ω&lt;o)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/30/2011 14:49:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子をデパートの託児所に。ちょw利用者一人だけで保育士さんマンツーマンww その間、大人はデルレイで優雅にティー(私は酒)タイム♪キッシュおいし～ チョコパフェ最高～(´∀｀)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/30/2011 14:57:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>そして子とヤマザキを先に帰し、食べ友と初・安春計！念願の五枚付け(^ω^)もうね、キリキリの江戸前ですよ。こういうの初めて食べた～。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/30/2011 15:01:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキが新幹線乗っちゃえ♪とけしかけるので乗ったら、小倉での乗り換え時間二分！まさかの全力疾走！！オジサン追い抜いて新幹線組でトップを取り、何とか間に合いました(-ω-)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/30/2011 22:46:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kimi31231 今度、博多駅に遊びに行こうね(^з^)-☆</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/30/2011 23:51:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>朝イチに子から腹にダイブされ膀胱直撃！も、漏れるかと思った。。昨日は塩分大量摂取したので水をガブ飲みしてるんだよ～orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/31/2011 00:00:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>下ネタついでに。子は「デタ…」(エヘ…(*^^*)というような表情)と自己申告出来るようになった。「出たの？」と聞くとオムツを押えて「ウン…」と頷く。出てない時に聞くとプルプルと首を振る。なかなかカワイイ、そして楽。たまにオナラだけでも申告してきて騙される。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/31/2011 00:07:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園のプールで水遊びに目覚めたのか、朝の行水に自ら率先して向かう子。休みの日はそのまま30分程遊ばせる。最近、手桶で自分にお湯をかけるのがマイブームらしい。手桶でアヒルをすくったりもする。シャワーを頭からかけても泣かなくなった、、怒るけど。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/31/2011 00:14:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>お風呂あがりにはコレがすごく便利。装着し易くて可愛く、そして安い♪子にはまだちょっと長くて時々躓いてるけど。。 IKEA フード付きバスタオル http://www.ikea.com/jp/ja/catalog/products/20169168</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年07月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/31/2011 05:07:18
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>小上がりもベンチシートも子供椅子もある、子連れに優しい札幌ラーメン屋。子には塩ラーメン大盛りを取り分けて、持参のハサミでカット、氷を入れて冷却&薄味効果。モヤシ・玉ねぎ・青菜が入ってて、ゆで卵を追加して栄養もバッチリ！[食べログ] らう家 http://t.co/NNvWXZQ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/01/2011 05:21:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 @baby_baby_84 地震だったんだね。。ライブのノリが残って、一人で部屋で揺れてるのかと思った・・・(´･ω･｀)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/01/2011 08:52:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>お昼に聘珍楼＆ノンアルコールビール。サッポロプレミアムアルコールフリー（小瓶）、頑張ってるね～。初めてこれならアリかもって思った。まあ家じゃアルコール入りを飲むけどね・・・。多くのお店でおいて欲しいなぁ。でもサッポロって置いてるとこ少ないよね。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/01/2011 08:57:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>そして聘珍楼も頑張ってた。￥1500程度のランチでアレなら大アリ！無料の冷たいウーロン茶も美味しかったし、デザートの時にはちゃんと温かいお茶も持ってきてくれるし、サービス良。個室もあるから、もっと行こう。無くなったら悲しいもん。ココで親族とレストランウエディング？だったのだ～。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/01/2011 10:12:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>リクエストにお答えして(笑)やっぱり赤子はコスプレに限る(´∀｀)
 http://twitpic.com/5z9my5</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/01/2011 10:14:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>しゃがむとちょっと妖怪的。子ネズミ小僧?
 http://twitpic.com/5z9o2z</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/02/2011 04:03:54
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>風邪気味にも関わらず、子の食欲がいつにも増してすごい。朝からバナナ一本・ロールパン一個・ヨーグルト一個・コーンフレーク少々って・・・orz。。最近、小腹が空くと「ぱーんーー♪ぱーんーー♪」って歌い続け、、駄目だと言うとウギャーー！！って怒り出すんだよね。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/02/2011 04:08:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>「いつか食欲が落ち着く時が来る」と先生から言われるも、離乳食開始時から早10ヶ月、暑くなると食欲が落ちるかなと思ったのに、一向に衰える様子が無い。。三歳までに数が決まると言われる脂肪細胞の増殖が・・・すごく気になる・・・(-_-;)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/02/2011 04:29:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日は私の会社から一番近い保育園を見学。私の従兄弟達はココの卒園児が多くて、従兄弟の子も現在通っている一族御用達の園ｗｗ。仏教系で、大きな楠が木陰を作る広い園庭に運動場まであってしっかり外遊びが出来そう。設備は古いけど、お昼寝布団は園管理など、親の負担が少なそうな感じ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/03/2011 05:57:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>個性的な料理のビストロ。お魚が得意なお店で、魚のリエットとか鯖のマリネとか美味しい。お肉も、パテも上手だし、ウズラも良かった。うーん、ポトフと張る位好きかも。[食べログ] フルール・デ・シャン  http://t.co/xgf2Qwj</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/03/2011 06:08:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>これまでの苦労は何だったんだという程、子に簡単に薬を飲ませる方法を発見！お菓子を見せて意識をそちらに集中させた所で、ホッペの内側に水練りした粉薬を塗りつけ、お菓子をあげるだけ。水も飲まずに口の中が気持ち悪くないのかと思うんだけど、水はイラナイ早くお菓子ヨコセって言う。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/03/2011 06:14:10
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>しかし赤子って、こんな鳥のエサみたいな味も素っ気もないせんべい、よく有難がって食べるもんだな。。乳ボーロも食べてみたけど、やはり美味しくは無いと思う(´･ω･｀)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/03/2011 10:39:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ちゅーか、今までゼリーで包んだりと散々頑張って騙そうとしたのに、こんな直球で良かったん…みたいなガッカリ感…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/03/2011 10:41:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 だよねぇ。とりあえず、低カロリーな焼き海苔とかで誤魔化す事にする(￣^￣)ゞ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/03/2011 10:54:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 今は将来の肥満を受け入れるって言っても、将来絶対文句を言うよね。。理不尽な存在…それが子供…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/04/2011 03:08:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日はヤマザキの職場近くの保育園を見学。園庭にテント？が貼ってあって、雨の日でも自由に遊べるのが特徴。ここだとヤマザキに送迎を頼んで、私が家で夕ご飯を作った状態で子の帰りを待てるのが利点。でももう定員一杯らしい…。20人の赤子が水浴びする姿は圧巻だった。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/04/2011 03:38:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>かつて高校時代に通っていたパン屋が移転していたので寄ってみた。確かパン食い競争のパンはここの提供だった気が(笑)一の粉といえば変わり惣菜パンだよな～と、今日のお昼は味噌カツパンとたこ焼きパンです(^^♪　一の粉[食べログ] 一の粉 http://t.co/HMji2Ve</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/04/2011 03:39:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 @oru78　このまま食用にされるんじゃね？って感じだったｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/04/2011 13:41:19
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>大喜利を「おおぎり」と読む事は最近(ここ数年で)知った。先ほど、つい昔の思い込みの呼び方で「おおどっくり」と言ってしまい、ヤマザキに爆笑される。悔しい。。そういえば、中学の時に山田クンを知らなくて、馬鹿にされた事があったなぁ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/05/2011 04:53:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 あー。それでSNSで時々やってるのかぁ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/05/2011 23:24:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>おかあさんといっしょのキャラクターにスコティッシュフォールドがいる…！！子はTVにあまり興味を示さないなぁ。。歌の時は時々一緒に踊っているけど、劇？は無視。一歳四ヶ月だとこんなもんなのかな。。今月末、飛行機乗る時にDVDに集中してて欲しいんだけどなぁ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/06/2011 23:54:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昨日行った保育園はカトリック系。野原の散歩や、近くの博物館まで歩いて行ったりと、園外活動が豊富。小さめだけ建物は結構新しく、スイミングスクールやお茶教室・お裁縫・リトミック・運動会の鼓笛隊など、幼稚園的な要素が強め。んー、幼稚園には行かずに、ずっとココっていうのもアリかなぁ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/07/2011 00:06:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>夜はヤマザキ友人とウチでゲーム大会。前座にwii、初めてやりました（照）ヤマザキのアバターを作ってやったら、中々上手く出来たwメインのモノポリーは大勝！！フハハ！！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/07/2011 13:54:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>甥っ子をモンハンイベントに送り届けに来た姉とランチ。おねーちゃんと二人で食べに行くなんて、ものすごくひさしぶりw甥っ子(中2)が生まれる前以来じゃなかろうか…[食べログ] おか野 http://t.co/bLd7UJN</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/08/2011 02:10:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 いいやーん、夏休みっち感じやん！つくみイルカ島とか楽しそうやけど・・・ペーパードライバーにはツライか？？ところで、そのまま大分空港から帰るのかい？小倉とか遊びに来れんの？(^0_0^)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/08/2011 02:14:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 別府のフィオーレというイタリアン、結構いいよ。アルテジオが無くなって、そのシェフが独立したとこ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/08/2011 11:47:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>寝かしつけに大失敗し、疲れ果てる。。パソコンを触りたかったのに、無視して寝かし付けようとしたのが敗因。ギョーー！！！ってスゴイ声だった…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/08/2011 11:54:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日も保育園見学に。3・4・5才児は縦割りクラスで、年長の子が担当制で小さい子の面倒を見るらしい。主に室内での自由保育が多い感じで、大人しい子には良さそうだなぁ。キャラクター禁止なのは好印象w</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/08/2011 13:59:10
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>全開ガール、初視聴。アレか、錦戸亮はイクメンで売る方向なのか。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/09/2011 04:39:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 おらす！おらしますよ！！エサをやったり、触ったり出来るらしい。行ったこと無いんだけどね・・・。イルカと一緒に泳いでみたいわぁ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/10/2011 00:23:54
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 私はモルディブで、60％の確立で出会えるっちゅーとこやったんやけど、案の定・・・orz。夕日見ながら酒かっくらって帰ってきた。。イルカと泳ぎたいよね～・・・トリトン！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/10/2011 00:49:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>おかあさんといっしょの猫はスコでは無く、マンチカンだと姉からツッコミを受ける。マンチカンも折れ耳がいるんだね。。でも、短足かどうかなんて、着ぐるみでは解らないやい！(´･ω･｀)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/10/2011 02:22:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキと、子のおいでおいで競争をしたら、迷わずヤマザキの胸に飛び込みおった！むぅ・・・それで良し。立派な父上っ子になるのだぞ。。だが、すぐさま返す刀で私の胸に飛び込み、アフターフォロー。出来る・・・！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/10/2011 03:44:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>おお！マンチカンの折れ耳は認められて無いんじゃないか！！スコは交配をよく考えないといけない種類なのに、これまた交配が難しそうなマンチカンとのMIXなんておかしいと思ったよ。。ミーニャと同じ猫が欲しいって子もいるかもしれない。無理な交配を喚起する可能性があるような事は止めて欲しい。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/10/2011 03:56:09
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>母校の旧校歌も、学校名が出ない校歌らしく無い校歌だったなぁ。そういや、新校歌ってどんなんだっけ・・・「あーあー○○学園ー」の所しか思い出せない。。「ＪＰＯＰみたい」とネットで話題の至学館の校歌　甲子園で流れる - MSN産経ニュース http://t.co/5JNUyp5</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/10/2011 05:31:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 そうそう、それ旧校歌。なんか、新校歌反対！！っち、やけに熱くなってた上級生が居たけど、四年も歌って忘れ去られるような駄作じゃ反対されても仕方ないよねｗ変えるのは男子が入るという理由だったと記憶してるが、混声四部とかに編曲すりゃ良かったのにｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/11/2011 00:11:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 ちょｗ良く覚えてるねｗｗなんか、崇め奉られてたよね、あの人。あの時、駄作やけ書き直せっち言えないようなオエライ先生には依頼するもんじゃねーな、ってオモタ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/13/2011 01:16:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>手を洗う時に乗せる椅子に、自分で踏み台を連結させて登りおった！Σ(￣□￣;)そして水を出せ、コップを貸せといって、延々と水を汲んで飲んでいる。。
 http://t.co/jNZ9LDj</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/13/2011 01:20:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>冷製ポタージュが好物。スプーンでひとしきり食べたら、口をつけて啜り、皿をなめ回して食べてる。。
 http://t.co/jaNl76j</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/13/2011 11:45:03
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>夏場には珍しく、マールが足に乗って下さっているので動けない♡最近、子が私を真似て、マールのお腹に顔を埋めるのに幸せを見出しているw猫アレルギーじゃ無くて良かった。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/13/2011 13:00:01
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日は子のはとこ達とたっぷり遊んで貰い、スムーズに寝入ってくれた様子。この数日、上手く寝付かせられずに川の字で寝るのが続いてて、このまま一人で寝てくれないようになったら困るなぁと思っていたので一安心。たまに寝顔をジックリ見るのも可愛くて良いんだけどね。。釣られて11時間は寝過ぎ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/13/2011 13:17:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昨日は山の上のガチなさくらさくらんぼ保育の園を見学。子はリズムもプールも昼ご飯もシッカリ楽しんだ。リズムで私達も一緒に運動すると、子ってばちゃんと真似して付いて来て、手を広げて走ったり高這いしたりピョンピョン屈伸したりして驚愕！そして子に付き合って運動する自分にも感慨深いものが…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/14/2011 12:22:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日は子を託児所に預けて、ハリポタIMAX&アロマフレスカでデート！IMAX良かったわ～。アロマフレスカも気に入った！前菜が松花堂なのは( ? _ ? )だけど、メカジキの娼婦風スパゲティ美味しかった♪デザートのパイナップルのスープもgood。夜も行ってみたい。鮎のリゾットとか…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/14/2011 12:45:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は託児所では始終ご機嫌だった模様。ボールプールでアンパンマンボールを探し出す作業に勤しんだらしい。そして昼寝もスンナリと二時間半…。家でもそうしてよ。。お子様ランチもお願いし、レポートに「完食致しました！」と囲い付きで書かれてる（笑）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/14/2011 12:58:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>因みに託児所はウェル戸畑にあるテノ http://t.co/6p3lDpo シッターもここにお願いしていて、皆さんすごく感じが良い。北九州劇場や響ホールの託児もここがやってるみたい。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/15/2011 04:26:58
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>阪急で買ったベノアのスコーン&クロテッドクリームと駄羊の淹れたセカンドフラッシュでブランチ( ´ ▽ ` )そして立て続けに、これまた阪急のかつヰのメンチカツでランチビール♪気分が良くなったのでベランダ&窓掃除(￣^￣)ゞ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/15/2011 06:59:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、初の動物園。物怖じせずヤギに突進し背中を撫でて、怖くて触れない小学生にドヤ顔wwスマトラ象を気に入って、離れたくない様子。今日は曇りとはいえ暑かったし、急に雷鳴が鳴り響いたので３０分程で撤収。トラのサポーターになって一年間フリーパス！公園代わりに時々行こうっと(^з^)-☆</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/15/2011 11:38:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>これは1回目なので、それほどドヤ顔ではないのだが。。 http://t.co/q3y1Lnb</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/16/2011 00:31:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 ちょｗｗｗ和むのかｗｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/18/2011 00:57:01
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 　夜は酔客だけど、昼は新婚の新妻を連れて行って羞恥プレイってやつかと思っていたが。和まれたりテンション上げられたりしたら想定外な感じなのではｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/18/2011 05:06:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 @baby_baby_84 　いや、昭和初期のイメージさ。。今時、熱海に新婚旅行もあるまいて。。。近年では男子の方が恥じらいそうだｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/18/2011 09:47:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子にエサやりしてると、箸を寄越せとウルサイ。。君にはスプーンもフォークもあるじゃないか！何故箸に執着するんだ！！仕方なく子供用箸を与えるが勿論使えず、、次第に遊びに変化していき撒き散らし始め…orz。。半分程度食べた所で没収…。消耗した…明朝、腹が減ったと泣いても知らんからな…。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/19/2011 00:47:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 　料理を箸でピッピと飛ばして遊ぶんだよう・・・（泣）昨日は秋刀魚だったんで、身をほぐすのについ箸を持ってしまったが、もう当分ヤツの給餌に箸は使わん！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/19/2011 01:07:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>毎朝、子にお風呂の残り湯で行水させるんだけど、自分で手桶にお湯を汲んでかけるのがマイブーム。それがものすごく、噴水とかの彫刻にありそうなポーズで笑えるｗあのムチムチ加減・お腹のポッコリ感とか・・・ｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/19/2011 01:12:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は案の定、５時半に起きて「バッナンナ～　　パーンーー」と朝食を要求。。そしてそのまま元気に遊び、８時にも小腹が空いたらしく、二度目の朝食を食べて登園orz　二度目の朝食って・・・パタリロかよ・・・ああ、あの頬の膨らみそっくりだよ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/20/2011 01:31:58
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ボールペンを横にくわえ、オモチャ箱を押す謎の修行に励んでるなう。
 http://t.co/TDfXHGd</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/21/2011 03:32:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>サングラスをかけてご満悦。やけにリゾートっぽいな。。キレイな海に行きたいな…エメラルドグリーンのさ…
 http://t.co/0Ebw5TV</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/22/2011 00:58:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kimi31231 いったい誰に対してザマーミロなんだよ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/22/2011 05:56:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>うさぎドロップのレイトショー行って来た。松ケン・・・あの髪型は何なのさ・・・。。ノルウェイの森のときの七三分けの方がまだマシだよぉ・゜・(/Д`)・゜・原作もあんなモジャじゃないのになんで？！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/22/2011 06:35:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>集中豪雨！駐車してる車のバンパー下のとこまで水が上がってきたので、慌てて移動。。ココは埋立地なので、潮が満ちてるとマンホールが流れなくなるどころか逆流するのよね(-_-;)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/22/2011 06:49:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@relax1202 長靴履いて無事移動できました～。昔、事務の人の車が床上浸水しちゃった場所なんで焦りました・・・！しっかしスゴイ雨だった</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/25/2011 01:31:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が「★＆△％◆！・・・ゥオイッチニー！イッチニー！！」と言いながら踊って？いる。。しかし何なんだろうな、この踊るという動作。つかまり立ちの頃から音楽が流れると踊りだすんだよなー。本能に組み込まれてるとしか思えないが、何のためになんだろ？？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/25/2011 21:07:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 一回泊まらせて貰ったよね、懐かしい～！薄っすらと駅と会館の構造を思い出す…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/25/2011 21:46:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 歩いて登るん…？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/27/2011 09:57:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>お台場なう。ランチはよねむら。やっぱこういうの大好き！コスパ悪いと言われてるけど、私的には満足度が高かった(´∀｀)リピートすると思う(=・ω・)/</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/27/2011 10:24:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>そしてワインバーに流れ込む。Vinosity@神田、15時から開いてるなんて素敵だわ～。本格的な料理は17時からで、生ハムとテリーヌだけだったけど美味しかった！オマージュにいた人らしい。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/28/2011 00:15:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>爽やかに晴れてる～。ベビーカーで散歩気持ちいい(´∀｀)子にはルームサービス、親は交代でレストランに行ってゆっくり朝食なう。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/28/2011 20:28:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>日曜日昼はヤマザキ両親・妹一家とファミレスでランチ。子は従兄弟とも遊んだが、飽きると店内を駆け回り、店中の子供をナンパしてる…。これが目が離せない時期ってやつか！(汗)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/28/2011 20:39:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>食後は公園へ。鯉を見て喜び、点字ブロックの上を歩く遊びに夢中になって随分歩いた。が、せっかく同い年の従兄弟も居るのに、イマイチ一緒に遊べない。。仲良し兄弟の中に入って行きにくいのかなぁ、、私も経験ある。頑張れ一人っ子！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/28/2011 20:50:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>夜は友人とホテルで夕食。これ、お子様ランチ！すごく豪華！！味見したけど、フレッシュなコーンスープやフワトロオムライス、粗びきハンバーグにワッフルなど、かなり美味しかった。
 http://t.co/L55iNld</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/28/2011 21:15:03
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>大人はドライエイジングのオージービーフ、四人で450g×3をペロリ！！肉も美味しかったし、ソースバーが楽しかった。子連れレストランとしてはかなりイイヾ(＠⌒ー⌒＠)ノ タロンガ[食べログ] http://t.co/MKcAniC</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/28/2011 21:45:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が…ソッと鏡に……キスしてる！！(;´∩｀)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/30/2011 00:56:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 瓶詰めだと結構重いよね。。ペペロンチーノ作って、ウニ乗っけて食べるとウマー！フレッシュトマト入れると更にウマー！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/30/2011 01:13:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最終日は子をシッターさんにお願いしてホテルのプール＆ジャグジーでのんびり・・・のつもりが、AQUA ZERO G入門コース、水中ウォーキングレッスンも付いてて思いのほか運動させられちゃった。。水中ストレッチは気持ちよかったんだけどね。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/30/2011 01:28:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ランチはホテル内の天麩羅カウンター「吉野」へ。景色良し！味も満足。このレベルの天麩羅が北九州でも食べられればなぁ・・・。このランチコースはコスパがすごく良かった。http://t.co/Ky8wQS5　</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/30/2011 17:15:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキにはランドセルが最適だ！とtumiのルジュヌを贈ったんだけど、ここまでリアルにランドセルだとキモいな。。大人用ランドセル発売 - ねとらぼ http://t.co/tpfizFO</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/30/2011 17:24:18
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>因みに私は超軽量の斜めがけマザーズバッグ。。グラム数でバッグを選ぶなんて、子を産むまで考えた事なかったよ。。。初代マザーズバッグはデザインで選んだら、重くて嫌になりお蔵入り～(-｡-;</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/30/2011 17:45:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>アクアヴィータのサービスの男のコが今月いっぱいで退職との事で、お見送りがてら一家で夕食。夜は子供不可なんだけど、たまたま子連れの半貸切が入っていたので便乗させて頂いた。子はミネストローネをがっついた後、退屈モードで交代で連れ出すハメに。。外食に連れて行けない時期に突入か…!</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/31/2011 03:18:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>作品番号1 「ハリネズミの凧上げ」 画材:サクラ水で落とせるクレヨン/ダイソー画用紙 #shinokaart
 http://t.co/YkvPsSd</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年08月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/31/2011 07:24:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がベッドから足を踏み外して落下！お尻は打ったものの、なんと頭をナイスキャッチ出来た。自分の素早さにビックリした。。(◎o◎)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/01/2011 02:31:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@relax1202 赤いからだけじゃなですかｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/01/2011 14:31:58
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 私はーしずーかにー 神ーをーまつー ってサブちゃんだったのか！しかし新校歌、本当に思い出せんね。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/02/2011 00:42:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 ・・・あった！それって、新校歌の指導と一緒の時や無かった？で、だれか私語してるのをサブから指差しで注意され、「え？オレ？！」っち叫んで笑いを呼んだような・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/02/2011 00:43:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 @baby_baby_84 「みーどりーのもりーにーかーおる風〜、こーずえーはのびーいるたーくーまーしいく〜♪」が新校歌なん？歌詞見ても思い出せんっち相当やね・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/02/2011 05:12:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がガブリエルに！！ΣΣ（゜д゜lll）・・・同級生を噛んでしまいました・・・orz。。オモチャを何度も奪われ、「ターイ！ィタイヨー？！（訳：これを取ったら叩くよ！痛い目みるよ？！）」と手を振り上げて威嚇したもの無視され、腹に据えかねての犯行らしい。。はぁ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/04/2011 00:23:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kimi31231 応援してどうする！（；￣ェ￣）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/05/2011 02:00:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>イタリア展＠岩田屋、楽しかったー。サルメリア　ガリバルディの惣菜楽しい♡空輸フレッシュポルチーニをGet！傘はグリルでエキスがジュワジュワ～(ﾟдﾟ)ｳﾏｰ　軸はパンチェッタと炒めてクリーム煮詰めて、生パスタ投入！(ﾟдﾟ)ｳﾏｳﾏｰ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/05/2011 02:03:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキ、子に腹を二回もガブリエル！特に理由も無かったらしい・・・狂犬か・・・。。私に噛み付いたら、噛み付き返して教育的指導しちゃる！親猫として！！(｀・ω・´)キリッ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/05/2011 06:27:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>大丸でアシックスの子の靴サイズの計測会。大泣きしつつ足裏スキャン！9月から変えた今の靴は、丁度良いと言われてホッ´・｀*）　3歳までは3ヶ月で0.5cm大きくなると言われて驚いたけど、思えばもう3足目だ・・・そんなもんか。。4足目として泥んこ保育園用の茶色いスニーカーを購入！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/05/2011 09:06:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>なんだよ～、外はすっかり秋で肌寒いなんて。。中洲ぜんざいのフワフワかき氷の予定が、ディンタイフォンの小籠包でオヤツなう！ん～台湾本店の80%の出来?福岡で食べるならまぁアリか。生姜はもちょっと細く切って欲しいなー。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/06/2011 01:21:23
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>歌詞を見てもメロディーが浮かばない新校歌。昨日の食事会で、とうとう同校出身の人に歌ってもらった(笑)あー・・・聞いたことあるね・・・・！！でも一晩経つともうBメロがアヤシイ。。ここまで耳に残らないメロディーも珍しいな・・・！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/06/2011 02:28:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>阪急で子供服を見てると、可愛いチュニックが目に止まった。サイズが80から160まであるというので姪っ子とお揃いに・・・と思ったが、私も着れるデザインだったので母子で色違いを購入(笑)ごめん姪っ子、また今度な！いやー、子とお揃いの服を来ようなんて、出産前は思いもしなかったわ～(照)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/06/2011 05:58:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>そうそう、子は11月からガチな方のさくらさくらんぼ園（超泥んこ保育園）に通う事になりました～。色々どうなるか・・・不安は残るのだけれど・・・。まぁ親子どちらかに無理がありそうなら、スパっと替える心づもりで決定！子は順応力に長けているようだしな(^_^;)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/07/2011 00:40:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 何の集団…！っちなるやん（笑）いやー、姪&子の別セットも買おうかと思ったんだが、支払いが三マソ超えるな…と躊躇してしまった(^◇^;)うーん、ゴハンには出せるんだが…我ながら感覚オカシイ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/07/2011 00:50:28
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>私が扁桃腺が腫れて発熱。。久しぶりだわ…しんどい……。今日は休んで一日で完治しちゃる！全て用意して子を保育園に連れて行ってくれたヤマザキに感謝。子がウルサイから泣き止ませろなんて昭和なオヤジみたいなこと言ってゴメンよぅ。。さーて、病院行くか…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/07/2011 10:06:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ん～…アクセサリーあんまり好きじゃないからなぁ。。マールの御姿入りなら¥3000…。っち、恐ろしく高価なもんやったらゴメンばい！(⌒-⌒; )</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/08/2011 02:24:53
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>一応症状は治まったんだけど、頭が全く働かない。。抗生剤しか飲んでないので、薬のせいじゃないと思うんだけど・・・。熱で脳細胞がヤラレタのかな。。私「頭が働かなくてグルグル同じ事してるよ・・・」山「僕、いつもそんなだよ！」私「それは・・・生き難いね・・・」山「だから労わってね！！」</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/08/2011 05:18:58
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 うちのアラ古希は「・・・・勇ましい！」って言ってるよｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/10/2011 06:47:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>イタリア展で購入した二種類のモッツァレラブッファラでモッツァレラ祭り！カプレーゼは勿論、あいちゃん農園のフローレンスパープルと天狗茄子を入れたミートソースグラタン、ジェノベーゼのパスタにも乗っけて食べ比べ～。二人で二袋、ほぼ食べ切った（汗）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/10/2011 11:51:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>母の兄弟が会した宴会に子を連れて行った。従兄弟の子達も来てて、こはそれはもう大はしゃぎ！階段を十往復以上し、プラモデルやぬいぐるみで遊んで貰い、ウキーと走り回り…。流石に疲れたらしく、帰ってお風呂の中でウトウト。。こんなの初めてだ～w超ラクww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/10/2011 22:15:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ミルキーなので、君、好きと思う！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/13/2011 00:47:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>寝転ぶと皿倉山がババンと見える私のベッド。周りに建物も無いので、カーテン全開にして空と山を見ながら寝起きしている。昨晩、驚くほど明るい光がサッとベランダにさして、そういえば中秋の名月！とベランダに出てみた。すっごくキレイで、心が澄み渡るようだった。そんな印象的な誕生日。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/13/2011 05:07:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@pon_shu ありがとうございます！誕生日は今日で、今晩ご馳走食べに行ってきます(笑)こちらこそ、週末よろしくお願いします♡</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/13/2011 12:39:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>誕生日ディナーはおか野でウマウマ♡プレゼントは浅野忠信の写真集wと、浅野の髪型を真似たヤマザキww、直筆カードに自前ラッピングなど、大変心温まるモノでした（笑）ただいま、愛猫がバースデーマッサージを念入りにしてくれてる。しあわせ～</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/13/2011 12:41:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 ありがとう!昨日の月は、本が読めそうな明るさでビビった！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/13/2011 12:42:54
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ついこの間のように感じるんやけどねw白兎襲来…良い四文字熟語やね…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/13/2011 12:50:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@ban_g ありがとうございます！今宵はマル様がマッサージをしてくれてます。祝福付き…しかも枕元に寝てくれて撫で放題…サービス満点です\(//∇//)\</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/14/2011 00:58:54
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 そうばい　人ごみは息苦しいんばい　地面からの熱気もすごいんばい</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/14/2011 01:33:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 スタイリング剤をまだ買って無いから再現出来ないんだとｗ　この本を渡しつつ、同じポーズを取って、ようやく気づいたレベルｗｗ　http://t.co/oD3Zeam</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/14/2011 01:35:53
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@joumonbito ありがとうございます！誕生日プレゼントはリクエストやリサーチ等は無し、というルールなのです。今年は中々面白かったｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/15/2011 01:34:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子に指示をすると「ナイナーイ」と言いながらオモチャを片付け、「ポーイ」と言いながらゴミを捨てるようになった。結構便利！更に今朝は紙パックのジュースを飲み終わると、自ら「ポーイ！」と言いつつ捨ててて、ちょっとビックリした。着々と機能が上がっている模様。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/15/2011 01:40:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の食欲は一時に比べると落ち着いてきて、まぁ常識の範囲の量で満足するようになった。しかしやはり肉好きｗとりあえず肉を先に全部食べるｗｗ野菜を気分が乗らないと残すようになった。。で、小腹が減ると「パンマ！！（パン+マンマ？ロールパン寄越せ！）」とシツコク要求してくる。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/15/2011 01:48:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>因みにロールパンはセブンイレブンの物(笑)アンタそれでも食マニアか！って言われそうだけど、トランス脂肪酸フリーである事、柔らかくて幼児向きである事、無くなっても徒歩３分で買える事、旅行先でも簡単に手に入る事など、利点が多い。ずっと食べさせているせいか、子もこれが一番好きな模様。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/15/2011 01:57:14
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の朝食は毎日ロールパンとバナナ。というのは、私自身は朝食を食べない人で、その理由が「毎日同じ物食べるのは退屈」だからだ。逆説っぽいが、毎日朝食メニューが同じでも良い人、むしろ同じ方が良い人というのが存在するわけで、そういう人の方が人生ラクだろうし、子もそうさせてみようかと。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/15/2011 18:24:54
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@ban_g ゴミ認識機能・自動ゴミ捨て機能搭載！ 注:ゴミ認識機能が誤動作し、必要な物まで捨てようとする事があるので、自動ゴミ捨て機能が動作中は必ず見守るようにお願いします。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/15/2011 18:32:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@ban_g あれ、また芦屋に来てるんですか？九州新幹線開業セレモニーの、見てみたかったなぁ。中止になったのをニュースで見て知ったので、どうせ見れなかったんですがね。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/16/2011 00:37:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@ban_g いや、一旦帰ったってニュースを見ましたが。。11月航空祭のために・・・は、ちょっと早すぎですよね。何かイベントがあるのかな～</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/17/2011 03:58:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、初のトンコツラーメン！ほぼ一玉食べたΣ（ﾟдﾟlll）スープもちょっと水で薄めてやると、すごい勢いで飲んでるし。子供椅子アリ。ヤマザキは出張で子と二人で行ったけど、ラーメン屋でも何とかなるもんだな。[食べログ] 無法松 http://t.co/XuPvJ8al</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/19/2011 02:58:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日は母親OFFの日！くうてんのアルポルトでランチ&ワインして、birthday半額エステしにルイガンズまでバスに揺られてるなう。一人でボンヤリ、安らぐわ～</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/19/2011 03:14:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>はうん。ルイガンズは海辺のホテルで、スパルームもオーシャンビュー。これで天気が良いと最高なのに…。でも、暗雲が立ち込める空の眺めも悪くは無いと思う私は台風女。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/19/2011 07:36:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>はぁ、癒された…。帰りは香椎線。初めて乗る路線はなんかウキウキするなぁ(´ω｀)松林と防風の砂？ばっかりで、あんまり景色は良くないけどね…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/20/2011 10:33:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>鶏肉を買ったの忘れて痛ませてしまった。腐った鶏肉ってドリアンの臭いになるんだな。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/20/2011 11:53:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日までヤマザキは出張なので、田舎庵から出前の鰻をとっちゃった♪何だか疲れたので甘いモノが飲みたいわ～と、ひさびさに日本酒を開けてみる。美味し！でも、日本酒は180ml瓶で丁度良いなぁ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/21/2011 00:19:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 本当に君は面白いの引き当てるよね！（笑）つーか、こういうの原材料表示義務とか無いんやか…。私は色も解らん真ん中のが怖い。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/22/2011 02:40:30
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 な、なんか相当大変やったんやね。。ニュースで帰宅困難者集団とかを見てビビッた。。無事帰れたの？それとも会社に引き返し？？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/22/2011 06:26:03
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 5時間半・・・！お、お疲れ様。。福岡はよく台風来るけど、ここまでオオゴトにならないのは、慣れているせいなのか人口が少ないせいなのか車社会だからなのか・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/23/2011 10:44:53
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ひびき動物ワールドでカンガルー見物。ここ来たの子供の時以来だ。すっげートゥントゥン跳ぶね！！子にとっては本でも見たことの無い生き物のはずだが、普通に笑顔で撫でていた。もっとおののいて欲しかった。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/23/2011 11:33:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>アクアヴィータのお土産の鹿肉ローストに、子、「んんっ！むふー！」と大興奮。末恐ろしい。。カンガルーも、見るよりステーキの方が喜びそうw カポナータも優しい味でガツガツ食べてる。赤子とは思えない贅沢ディナー…！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/24/2011 01:45:01
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>大分美術館のテオ・ヤンセン展を見に、別府一泊ひとり旅、出発！(´ψψ｀)
 http://t.co/sXjWFSXT</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/24/2011 02:08:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>いつも車だったから豊本線ってあまり乗った事無かったけど、視界が広くて気持ちいい〓海も見えるし旅気分が盛り上がる〜〓指定席車両の飲酒率がものすごい(笑)
 http://t.co/TZ1iU04x</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/24/2011 04:10:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>鶏天！@カフェテラスあんとれ 鶏天って、ちゃんと食べたの初めてかも。胸肉の美味しさが解る料理だな〜、プリンとジューシー。バスの時間まで街中をお散歩中。デパ地下の魚が買いたくてたま... http://t.co/4EFPMN15</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/24/2011 06:26:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>テオ・ヤンセン展、すごく面白かった！！写真は化石になったビーチアニマルの部屋。サラサラで真っ白な砂の上に展示してあってビックリ。子供達が砂遊びしまくり(笑)動いてるビーチアニマル... http://t.co/KonnyLlv</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/24/2011 07:03:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>バスが美術館の駐車場渋滞に巻き込まれ、40分遅れで来たΣ(￣□￣;)うみたまご渋滞も有名だし…大分、道路作るの下手なんじゃない？(－＿－メ)皆ノンビリ待ってるよ…偉い。。私もお土産の大人の科学テオ・ヤンセンで時間をつぶす。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/24/2011 08:23:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>安い・食事別・眺めの良い温泉で絞って旅館 清風@別府の旧館に。なんか海がめっちゃ近いんですけど…。すぐ下を覗くとテトラポット！台風の時とかヤバそう。。幸い今日はすごく天気良くて、... http://t.co/1qNCoXGk</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/24/2011 17:09:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>夕食は天ぷら加とう。別府泊の時は必ず行くお店。創作系で、茗荷の湯葉包とか秋刀魚のムースの天ぷらが美味しかった！シャンパン一本飲み上げちゃった(о＾∇＾о)
 http://t.co/lbqHwGUx</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/25/2011 05:32:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84伝説のハマのメリーさんっちヤツやなかろうね…。しかし、自分が老婆になったとき、どんな格好をしとうか想像できんなぁ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/25/2011 05:37:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>フィオーレ@鉄輪でランチ。写真は無農薬レモンのクリームパスタ。今日のは擦った皮が多くてちょいと苦かったかな、、でも美味！
 http://t.co/VcsK0wnh</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/25/2011 05:45:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>一泊だけど、すごくノンビリしたなぁ。。ビバひとり旅！元々子供好きではないせいか、本能的な物なのか、子の声がすると芯からゆっくりした気分になれないんだよね…。充電完了！二匹とヤマザ... http://t.co/8Q3c0q5D</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/25/2011 12:27:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>旅から帰ると、子はテンションMAX。なんかキョケケケー！ってワライカワセミみたいな声を出してるし(･_･;喜んで…くれてるのだろうか。。先週のヤマザキ4日間出張の後はヤマザキにくっついて、抱っこからおろすと激怒して大変だったのだけど、一泊だと楽勝か？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/25/2011 12:39:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>まぁ何にせよ、快く送り出してくれたヤマザキに大感謝。家計はワリカン・家事も育児も半分こ！といっても、実際してくれる男性って多分そういないよね。。有り難や×100。それに母じゃないと・父じゃないとダメが全く無い子にも感謝！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/26/2011 01:36:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は未だヌイグルミが良く解らないんだよ・・・ごめん、母。姉から貰ったうさももも、ヤマザキの生徒さんから頂いたテディも待ち構えているというのに。。保育園ノートより：めずらしく大きいヌイグルミを抱っこしてて、女の子らしくてかわいいわ～と思っていたら、躊躇無く踏み台として使いました。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/26/2011 01:52:23
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@pon_shu コツは、一人でボンヤリ出来るかどうか、です。私はお酒が片手にあれば、舐め舐め時間を潰せるので(^^♪　でも私も、顔を覚えて頂いてないお鮨屋さんだけは、コワくてお一人様出来ないです。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/26/2011 01:54:03
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>思えば私もぬいぐるみとかってあんまり興味なかったような。。もちろん今も別段・・・。ひょっとして、私がヌイグルミを可愛がる姿を見せないので、子も興味を持たないのか？猫の事は私同様、お腹にソッと顔を埋めて可愛がって？るし。。ふうむ、いっちょ子の前でヌイグルミを撫でてみるか。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/26/2011 04:36:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 君が言うか！ダッフィー買ってたやんｗｗ　ぬいぐるみねぇ・・・せめて面白く動く仕掛けとかあれば、私も楽しめるのだけど。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/26/2011 06:44:18
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 何という　逆　恨　み　！！ｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/27/2011 11:03:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育ママの取材で、子がチラッとNHKの地方ニュースに。最初に出てくる一番丸くて汗ダクなのがウチの子です…。明日も朝7:45〜8:00の間に放送予定らしいけど、放送は福岡県内くらいかな？今回のは私は出ないので告知しちゃうw保育ママってどんな所か興味ある方はご覧ください～</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/29/2011 01:23:23
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>おお～、子が遅れて起きた私に、「ハヨ！ォハヨー！」と言ってくれた。そしてヌイグルミに布をかけ優しくポンポンしながら「ネンネー」と言い、布をとって「オハヨー！」というロールプレイングをしてる。ちゃんと解ってるなぁ、、驚いた！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/29/2011 01:28:23
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヌイグルミをぎゅーっと抱っこしたり、連れ歩いたりもし始めた。どうした、急に・・・！昨日私がヌイグルミをちょっと撫でて見せたのが功を奏したのか？まさか私のtweet読んだのか？？むぅ・・・幼児がヌイグルミを愛でる姿・・・中々カワイイじゃないか・・・！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/30/2011 06:52:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 ちゅうごくさん竹の子じゃね・・・？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年09月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/30/2011 06:59:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は口マネをするのがマイブームになった。ふざけて「オムツ替えようぜ！OMT！！」と言ったら、「おーえむてぃー・・・」と呟いたｗやばい、もう迂闊な事は言えないｗｗしかし「おはよう」と言うと、「おはよう」とは返さず「・・ウム。。」と言う。何故そこはオウム返ししないｗすごい偉そうｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/01/2011 08:53:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ギンギラ太陽'sの映画見てきた。結構面白かったwちょっとホロリときたww映画館で観るようなモノかと言われるとアレだけど、今日は1000円だし！乗り物好きな私達としてはアリw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/03/2011 04:45:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>日曜はゲルバーのコンサート。二階舞台裏側の鍵盤丸見えな席でかぶりつき、音はイマイチだったけど楽しい。ヤマザキも寝ずに全部聞けてたｗ子は響ホールの特設託児所に。今回はウチ一人だけで、二人の保育士さんを独占し、たくさんのおもちゃでゴキゲンに遊んでいた模様。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/04/2011 02:27:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 @baby_baby_84 アラ還ネタ、頭の中で八女弁で再生されるよねｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/05/2011 08:01:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日は運が悪すぎる・・・！(*_*)ポリオ集団接種の時間を間違えて無駄足踏むわ、駐禁とられるわ・・・orz　どっちも私が悪いんだけどさ～　</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/06/2011 04:07:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@pon_shu ふて寝してました。。今日は天気も良いし！頑張る！！集団接種も再挑戦！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/07/2011 02:00:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は靴と帽子を自分で選びたがるようになってきた。いやいやその組み合わせはオカシイだろ・・・と言っても、イヤー！アッチー！！と聞く耳持たず(+_+)　知らん。好きな格好をするが良い。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/08/2011 13:58:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日はマールまる洗いしたし、テオ・ヤンセン展のお土産のミニ・リノセロス作ったし、充実の休日。洗いたての猫はフカフカで気持ちいいのか、子のマールくっつき度が高いw「マーゥ～！だっこ～！！」と呼ばわりつつ腹モフ。マールすごい迷惑そうww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/08/2011 14:07:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子はマールに対して、いつもよりワントーン高い声でそれはもう愛を込めて話し掛ける。これって私のマールに対する猫撫で声のマネなんだろうな。。私って…こんなにアレな感じ…？みたいな。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/09/2011 10:04:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>初めて子とベビーカー抱えてバス乗ったけど、いやー、結構シンドイね。。ベビーカーは軽量・折り畳み簡単・自立型で選んだカルパットなんだけど、それでも大変。やっぱJRにすべきだった、、エレベーター重要。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/09/2011 23:48:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>鹿 肉 最 高！！他の料理も凄かった。。ココとおか野は突き抜けてる。芸術にマーケティングは要らないよね…！と思わされるレベル。現実的には色々難しいのだろうけど。[食べログ] エタンセール カワモト http://t.co/nF5xNj9d</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/10/2011 13:25:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>猫・犬・象・豚・ライオン・アヒルは、絵でも写真でも実物でも子は解るようになった。初めての絵本でも、猫はどれ？と聞くと「アッ、ニャーニャ！」と指差す。絵とか結構デフォルメされてるのに良くわかるよなー。犬は姿形が多様過ぎて難関らしいw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/10/2011 13:35:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子から初めてちゃんとした言葉で呼び掛けられた。ヤマザキに釣られて「さちー」と…orz  子に対して話す時にはちゃんと一人称と三人称を気をつけて変えているけどなぁ。。ということは、ヤマザキは「キミ」と言われる確率高しw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/12/2011 06:13:30
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキ目撃談によると、子は「ねーこー♪ねーこー♪」と弾き語りをしていたらしいｗさすが私の子ｗｗ　一緒にマール賛歌を歌う日も近いかな・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/12/2011 06:26:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>一歳六ヶ月検診。78cm・10.8kg　気になるカウプ指数（幼児のBMIみたいなの）は・・・ギリギリ標準！ちゅーか、標準上限の数値に一致。まぁひとまずC=(^◇^ ; ﾎｯ!としちゃったり。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/13/2011 00:56:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 迎え酒はビール一缶くらいに止めとけ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/13/2011 01:59:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>母が「え、子供に玉ねぎやっていいの？」とか言ってるｗ　犬じゃないから良いってばｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/13/2011 05:52:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>作品番号２ 「草原の夕陽」画材：シュトックマー蜜蝋クレヨンブロック／ダイソー画用紙   このクレヨンは積み木として使用される場合が多いw #shinokaart
 http://t.co/rFHVQBI7</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/13/2011 05:56:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>作品番号２−２「草原の夕陽」母との共作 #shinok aart http://t.co/WcZPB0Gh</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/13/2011 09:22:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111いや…母が犬を飼い始めたのは私が大学に入ってからだし。。でも母の育児話は色々とアテにならない事は事実w私の離乳食は刺身やしww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/16/2011 05:59:19
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>二日酔いの上、朝は運動会の見学に行き、昼にパーティーでワイン飲んだら気分悪くなっちゃった…。二次会リタイア(&gt;_&lt;)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/16/2011 07:25:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昨日も子を海響館に行った後にワイン会と、ちょっと予定を詰め込みすぎた。。子は初水族館にウワー！ゥワーオ!!と大興奮。イルカのショーも意外と集中して全部見れていた。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/18/2011 04:30:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@pon_shu 私なんて、こぼした事も覚えていない事が多いですよｗまた宜しくお願いします（*^_^*）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/18/2011 05:11:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は野菜生活が好物。うっかりジュースとか言ってしまうと、飲みたくなってしまって騒ぎ出す。。なので、「名前を言ってはいけないあの飲み物」と隠語を使っていたら、それも覚えてしまったらしく、冷蔵庫を指差し「なーまー」と要求(；゜Д゜)そのうち「とりあえず生で」とか言い出しそう・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/18/2011 05:25:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は何故か抱っこの事をワウワ！と言っていたのだけれど、「ワウワじゃなくて抱っこだよ・・・」と言い続けていたら、最近「だ～っこ！」と言えるようになった。しかしまだついワウワと言ってしまうのだけど、「・・・じゃなくて？」と振ると「だっこ！だっこっこー」と答えてくれる。カワイイｗ　</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/19/2011 00:33:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキが「ロンドンばーしが落ちまするーー」とか歌うので大爆笑したら、そういう版の本があるのね。。http://t.co/Y6FlPkHV　でも何か笑えるｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/19/2011 01:03:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が今朝起きぬけに「チッチデタ」とオムツを指差し、おしり拭きを取ってきて、自らゴローンと横たわった。いつもはケケケ！と言いながら逃げ回るのに・・・。寝ぼけて良い子になるって何なんだ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/19/2011 01:07:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 「な　ま　えを言ってはいけない・・・」の一部抜擢？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/19/2011 02:08:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は「ボケ」を覚えた。私をニヤニヤと見つつ、バナナをフォークの柄でつつき、「上手に刺せた～？・・・って、反対やん！」とつっこむと、ギャハハ！！と大喜び。そしてフォークをひっくり返して刺し、人を小ばかにした表情でアーム！と食べる。何、この小芝居・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/20/2011 01:02:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 また外で飲もうとしとうｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/20/2011 01:42:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の、この人を小馬鹿にしたような表情、誰かに似てる・・・と思ったら。。川越シェフだよ！(((（ ;゜Д゜)))ガクブル</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/20/2011 04:24:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>うっかり今日放送された子（というか家庭保育員さん）のニュース、撮り損なっちゃった(*_*)　母のHDD内臓TVには録画したんだけど・・・DVDにダビング出来るのかな・・・。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/20/2011 06:07:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 おう、今度会った時みとくれー</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/21/2011 00:25:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昨日から三回ほど「・・・ハハゥェ･･･」といった気がするんだけど、これは認定しても良いだろうか？！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/21/2011 01:10:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最近の子の知能は「馬鹿な犬並み」になったような。因みに　馬鹿な犬＜馬鹿な猫＜普通の犬≒普通の猫＜賢い猫＜賢い犬＝小四　というイメージ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/21/2011 01:40:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>薄暗がりのままオムツ替えをしようとしたら、「パッチ！パッチン！！」と電気を付けろと言われた。。「こんな暗がりで私の尻がしっかり拭けると思うのか！不精するな！！」と抗議するような勢いで。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/21/2011 01:45:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキが出張で居ないので、朝の用意の時間に「おかあさんといっしょ」をつけたら、そこそこの時間、集中して見て踊ったりしていた。これは・・・動画を見せながら長距離移動出来る日も近いか？o(●´ω｀●)oわくわく♪</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/21/2011 05:27:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 良いやろｗｗ　ま、物心ついたら、自分の好きなように呼ぶんやろうけどねー。それまでのお楽しみだ！ｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/21/2011 05:31:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>母のTVはKDL-26BX30H・・・ビデオ出力端子すら無いよ・・・orz　　うーむ、TVが壊れたら、SONYの修理の人の温情に頼るしかないかなぁ。。とりあえずビデオカメラで撮っておくか・・・。なんて原始的な・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/21/2011 23:22:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>作品番号3 「パン」 画材:サクラ水で落とせるクレヨン・ボールペン  本人がパンマ！と言いながら描いていたので多分パン
 http://t.co/i4BJQxVb</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/22/2011 02:07:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>挑戦し続づける事4ヶ月・・・ついに子、ホックを止める事に成功しました～！もうね、プチっっと快音をさせつつ満面の笑み。超得意気。　着古した服のホック。もうそろそろ小さいんだけど、しばらくはオモチャとして活躍しそうｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/24/2011 02:45:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園のシーツ縫うのに日曜半日がかり。直線ミシンがけ位と甘くみてたら、大物って縫うの大変なのね…！(;-_-+でも良いんだ…可愛いネコ柄だから…
 http://t.co/hyRhcB6L</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/27/2011 07:01:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>私の悪癖を、ヤマザキが「無くて七癖って言うからね(^^」と励ましてくれた。いいひとだ～！！しかし、お互いの癖を数えていくと、ヤマザキ圧倒的多数ｗググってみると「無くて七癖｣は、「あって四十八癖」と続くらしい。ヤマザキ「あって」の方に近いｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/28/2011 11:56:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の最近の入眠儀式は、まず私のベッドでマールに抱き付きオヤスミの挨拶。マールが逃げると、受身の練習をしつつゴロゴロ。ウッカリすると頭突きを受けて大打撃。10分程で自分のベッドに連れて行く。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/28/2011 12:05:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>自発的にゴロリとなり、「おやすみ～」と言うと一旦バイバイと返され部屋を出るが、油断してはいけない。大抵すぐに呼び戻され、ココ！と椅子を指差し、もうしばらく一緒にいろとのたまう。ちょっとトントンや子守唄で気が済むと、ネンネ…バイバイ…と出て行ってヨシと言われ、終了。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/31/2011 00:24:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>家庭保育所での様子をビデオで取ってもらった。私が編集して、ヤマザキにDVDに焼いて貰い、先生や他の子にプレゼント。朝チェックしたら！ヤマザキ、「なかよし保育園」と命名してタイトルに付けてる！！ΣΣ（゜д゜lll）ガガーン 　勝手に名づけちゃ駄目だろう・・・自由すぎる・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年10月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/31/2011 02:17:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>こんなサービスがあるらしい。これからは電子書籍で復刊とか増えそうだけど。　『ロンドン橋がおちまする（ピータースピアー）』 復刊リクエスト投票 http://t.co/3xFbVFbY via @fukkan_com</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/01/2011 00:59:14
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日から新しい保育園の慣らし保育。しばらくヤマザキの膝の上で様子を窺っていたが、砂場に興味を持ち始め、笑顔でバイバイといってくれた。とりあえずホッ・・・C=(^◇^ ; 　しかし、さすがどろんこ保育園。日が照って暖かいとはいえ11月に半ズボン＆裸足で泥遊びだよ。半袖の子も多数。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/01/2011 06:25:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>はぁ…子は新しい環境に興奮したのか、昼寝開始が二時間もズレ込んでしまった。寝たら母と代わって貰うつもりが、タイミング合わず。。今日は会社を午後休みになっちゃったなぁ。ヤマザキも帰って来れないようだし…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/01/2011 06:39:30
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は私が迎えに行くと昼食中。横目でチラリと私を見つつ、黙々と食べ続ける。。え、そんなもんなの？(･_･;と思っていたら、お腹いっぱい食べ終わるとすぐフエェエーン…と言い出し、甘えてきた！Σ（・□・；）甘えたい気持ち&lt;食欲って事か…! 2時間楽しく過ごしたらしく良かったけど。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/01/2011 06:41:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 @baby_baby_84もちろんウチにもあるよ！緑色！！w</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/01/2011 06:42:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 @baby_baby_84 @oru78何をしでかすか解らない不気味さがヤツにはある…！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/01/2011 06:58:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>家庭保育園の卒業?記念に頂いた、手作りの手形入り羽子板・一枚一枚にコメントの入ったアルバム・写真データ入りCD。すごく嬉しい(o&gt;ω&lt;o) 先生方には、本当に、本当にお世話になっ... http://t.co/hO6fqQ1P</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/01/2011 07:07:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>この記念品の完成度に比べ、私ときたら…「お友達へのプレゼント」をすっかり失念し、もう一人の卒園生からはチャッカリ頂いてしまう始末。。配ったDVDも、ラッピングやラベル印刷なんて考えもつかなかったよ…！しかも書き間違えて二重線つきだよ…!こういうとこ、女のコじゃ無いんだよな…私…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/02/2011 02:03:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日も・・・ニコッとバイバイして見送ってくれた・・・！しばらくして遠くから見ると、保育士さんの膝の上に座り、大量の土を目の前にどうしたものか・・・といった表情で固まっていた。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/02/2011 05:06:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>迎えに行くと、子は私の膝にドカンと座り、保育士さんと話している間に・・・ジョーー・・・orz。靴下犠牲になりました・・・(*_*)どろんこ保育園、動きやすいようにと普通のパンツで過ごすんだよね。。先代のサン（犬）が子犬の時以来の温もりでした。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/02/2011 05:18:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>園庭（というか山）の大人でもハァハァ言う位の坂を自力で登りきったらしい。しかし階段を這い上がる時、手をついた所にアリを見つけウワーン！　立ち直って、皆で「コッコ！コッコ！」と言いながら鶏小屋に行ったものの、初めて見る生ニワトリの迫力にウワーン！！　そんな半日だったらしい。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/03/2011 15:56:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>友達に長湯までドライブに連れて行って貰った。…スポーツカーに乗るってスポーツなんだね…！そして、オープンカーでのマチ子巻は伊達では無く、必然、なんだな…と。。温泉&エノハ&ビール、最高でした！♪( ´▽｀)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/04/2011 01:10:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日まで慣らし保育で午前中のみ登園。子は「しばらく母の膝で様子を窺う」も省き、服をロッカーに入れるのを手伝って（というか邪魔して）くれ、トコトコを遊びに出掛けていった。で、はよ帰れとでも言いたげに、バイバイ！と。・・・もうすっかり慣れてるんじゃね？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/04/2011 13:14:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 そう！唐揚げとか塩焼きとか背越しとか～♪───Ｏ（≧∇≦）Ｏ────♪ 翡翠の庄の別棟レストラン、イイよ！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/05/2011 12:39:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園に迎えに行くと、…なんか熱測ってる！(-｡-;  朝は元気でキャッキャと笑いながら園外散歩に出掛けたのに、ランチの途中でボーッとし始めたらしい。。やっぱり、新しい環境に緊張してたのかなぁ。一晩寝たら治ったようだけど、寝苦しかったようで、今日は昼寝するまで機嫌が悪かった…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/06/2011 11:40:53
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>友達の子が遊びに来てくれた。が、子はイマイチ打ち解けられず…。自分の家だからか、オモチャや椅子に独占欲丸出し。。貸せずにキレて、肩まで押した！（；￣ェ￣）うーん、こんなにワガママだったとは…保育園ではドウゾーって言ってるらしいのに。。ヤマザキが小皇帝になっちゃった…と困惑気味。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/08/2011 07:47:09
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>慣らし保育は、昨日と今日は昼寝をしてから帰っている。昨日はチョコチョコ目が覚めてたらしいけど、今日はグッスリだったらしい。しかし今までの習慣通り1.5時間程度で起きてる。皆と同じように2.5時間寝れるようになるには、まだちょっとかかりそうだなぁ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/08/2011 07:53:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、この季節に、虫にさされまくり(汗)　保育園では虫除けハーブのスプレーや蚊取り線香も焚いてるらしいんだけど、何せあの山だからなぁ・・・。まぁあんまり痒がらないし、大人になっても跡が残ることはなかろう。。治癒能力に定評のある私の子だしｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/09/2011 14:27:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今度の保育園は月一お弁当で、遠足に持って行くらしい。前の園は毎日だったし、「家にいる子も大したもの食べて無いから気楽にどうぞ〜」と言ってくれてたが、今の所は食育に力を入れてるだけ... http://t.co/NPzka3OY</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/09/2011 14:37:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>和食推進派らしいのだけど、朝ごはん書く欄に毎日正直にパンとバナナと書き続けたら、朝に米食べろ的な記事と、ウチの園児はこれだけ朝から米を食べてます的なアンケート結果のプリントが来た(-｡-; ん～…もうちょっとこぼさず食べれるようになってから考えよ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/09/2011 14:44:19
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>遠足は、三歳児クラスからはバスに乗って遠出してたが、子達は園庭から山にピクニック。子…自力で登りきったらしい…！！そして皆でとったムカゴを嬉しそうに食べたとか。うーん、楽しそう。もう私はしたくないけどw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/09/2011 14:54:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子はまだこぼすもののの殆ど自力で食べれるようになってきたので、保育園を変わったのを機に大人と一緒に夕食を食べる事にした。慣らし保育が終わったらお迎えはヤマザキに任せ、その間に私は夕食を作って待ち構える算段。いやー、19時に夕食食べ終わると、すごく時間にゆとりがあるね！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/10/2011 05:47:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@pon_shu 「お弁当箱は出来れば木製で」とのお達しがありましてね・・・！！好き嫌い、どうなんでしょうね。私は１５歳位まで野菜を一切食べれませんでした(*_*;</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/11/2011 01:56:30
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>年取ると、人間丸く・・・というか、甘くなっていくのね。。年寄りっ子は三文安いってホントだよ！！昔はキチンと犬が飼えてた人なのに、今では犬に首輪つけるのが可哀想とかｗ自分で着けてみろ、苦しいやろ？！とか言ってるしｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/11/2011 02:05:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>幼児の躾は、根本的に犬の躾と同じだと思う。昔風のではなく、今風の犬の躾（ぶれない毅然とした態度で接するとか）ね。私は頭では解ってるんだけど、長年の猫飼いなので、難しいんだよな～</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/12/2011 10:51:01
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>お風呂から子の喚き声が聞こえる。。最近ワガママというか癇癪持ちなんだよな～。一歳七ヶ月…第一次反抗期(魔の二歳児イヤイヤ期)ってヤツか…！本当にイヤイヤ言ってやがる…！！子供の泣き声って、だいぶ慣れたけどやっぱり苦手…耳栓は必需品。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/13/2011 02:51:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>光モノが好きらしい。隔世遺伝か…
 http://t.co/Jib7syuV</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/13/2011 12:35:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>姪っこ(中一)とバレエ見に行って、子とお揃いの服を見立ててプレゼントし、彼女のリクエストで馬刺を食べて(渋いぜ…)、それじゃあんまりなのでパフェ屋に寄って帰ってるなう。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/13/2011 14:08:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 三回位、ホントに馬刺しでいいん！？っち確認したよw 菅乃家@くうてん、馬刺しは美味しいけど他メニューが少ない。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/14/2011 00:38:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ちょｗｗ　ヒ　ド　イ　ｗｗｗ　</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/14/2011 02:11:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 泣いてー　泣いてー　泣かれてー　泣いてー　泣いてー　泣き疲れて眠るまでー　泣いて～　　ってな時期があるんだよ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/14/2011 11:56:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ありがとう〓〓〓 http://t.co/1l8AfUZv</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/16/2011 00:39:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は数日お腹を壊してる。。昨晩うどんに母から貰った自然薯を入れたら、喜んで食す。・・・が！ガスが溜まったのか通りが良くなりすぎたのか、一時間半ごとにお腹が痛くなってギャー！！っと泣き叫ばれたΣΣ（゜д゜lll）　何かしら出るとスヤスヤ寝だすんだけど、こっちは寝れなかったよ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/16/2011 11:18:54
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>猫ひろし(34)！？と驚いてググったら、今の今まで池乃めだかと区別がついて無かった事が判明。驚くべき事にヤマザキも…。。  猫ひろし記録伸びず。東南アジア５位に満足 | 日テレNEWS24 http://t.co/ac1gZ5U1</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/18/2011 04:33:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、ようやく全快！結局、病院にも行かず、保育園も休まず夕方迎えで何とかなった・・・(´・｀;)&gt;ホッ　　今朝は入園始まって以来の本降りの雨で、皆で型はめボックスで遊んでいた。子、こういう「ピッタリはまる」系のオモチャが好きなんだよな～</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/18/2011 05:08:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>母のHDD付きTVに適当にドラマを録画しておくのだけれど、「家政婦のミタ」をコメディと勘違いして録画してたら意外と好評。・・・母のツボは未だ解らない。。@kimi31231 家政婦のミタ、、、なかなか面白い、いつ感情を持った人としてミタさんはてでくるか楽しみ、、、</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/20/2011 11:24:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昨日はヤマザキと子も伴ってワイン会@アクアヴィータに。子、食べている間は大人しいんだよな…。大盛りミネストローネ・団扇海老のスパゲティ・鹿肉のローストを食べてご満悦。ヤマザキが先に連れて帰ってくれ、私もシッカリ飲めてご満悦w</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/21/2011 01:00:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園では登園後、子供一人ひとりにマッサージをしてくれる。今朝見学したら、子も慣れた様子で気持ち良さそう。終わったら手押し車（足を持ち上げてもらって手で歩く）。先生は「お母さんにターッチ！」と言ったのに、私を素通りして他の子にタッチして貰ってた・・・orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/21/2011 01:15:03
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子も中々の芸が出来るようになった。「大きな栗の木の下で」「ゲンコツ山のたぬきさん」は、一応フリを全部覚えてるっぽい。でもタイミングは全く合わずｗ　保育園での体操も覚えてきてて、おもちゃのピアノで「トンボのめがね」を弾いてやると、キメのポーズで足を上げてるｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/21/2011 01:21:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が始めて歌った歌は「ねこときどきらいおん」らしい。「ねこ　ねこ　ねこ・・・　にゃあー　・・・らいおん！」などとブツブツいっているところをヤマザキが目撃。NHK子供番組の歌なんだけど、私も妙に気に入って頻繁に歌ってしまう・・・^m^　　http://t.co/hmcuKgAq</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/23/2011 13:57:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ようやく私も今日、子の歌を聞けたo(^▽^)o 作者から祝って貰えて感激です♡ すごいなぁTwitter…！  RT @tanukiss2011: 祝first song！“@oru78: 子が始めて歌った歌は「ねこときどきらいおん」らしい。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/26/2011 11:26:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園の園庭を登ってみた。いや…ホントに山…だね…！Σ(￣□￣;)子は手を着いたりしてしっかり歩いてるけど、親的には後ろで構えてないと不安な位の坂。。
 http://t.co/Ixh7pTs1</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/26/2011 11:29:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は途中でダッコ～と言いだし、中々大変な目に。。山頂まで行ったけど、写真取る余裕無し(;-_-普段は先頭グループで率先して歩いてるって聞いてるぞ、甘えおって!!</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/27/2011 14:48:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>寝る前にベッドで子とゴロゴロしてると、子が「ターイ！イタイヨー？！」と叩いて来る…それも非常に楽しそうに…orz  どう怒っても駄目…尻を叩いてもニコニコ…何なんだよう(-｡-;  うーん、私の一喝は声も低いし、迫力が足りない事は無いと思うんだけどなぁ(−_−＃)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/27/2011 15:04:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最近は叱ると、自分の手をパチンと叩き、「ターイ…イタイネー…」とウンウン頷く事も。そして深々と頭を下げてみたりwここでつい爆笑してしまうのがイカンのだろうか(^^;; この一連の流れが楽しくて仕方ないらしく、入眠儀式になりつつある。。…もうちょっと穏やかなのにしようぜ…！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/27/2011 23:31:14
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 もう飽き飽きなコントなんだけどねw小悪魔的笑顔で頭下げられるとﾌﾟﾌﾟｯ(´ψψ｀) ってなる</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/27/2011 23:37:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>朝起きたら、扁桃腺が腫れて痛くて喋れない…熱もあるし、何だか足首と膝が痛い、まさかインフルエンザ!?と思ったけど、関節痛は多分、土曜日の山登りのせいだな…病院で抗生剤もらお…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年11月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/29/2011 01:46:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>扁桃腺の腫れが一日で引いた！いつもだったら三日は痛いのに・・・早く病院行って良かった。漢方薬を初めて処方されたけど、結構効くな。子の事は全部ヤマザキがしてくれ、思う存分グータラできた。有難し（^人^）　夕食はリンガーハットｗ　子の食欲スゴイよ・・・もうお子様セット必要だよ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/02/2011 00:55:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 認可園（公的助成金アリ）な所は、基本的には親が仕事が休みの日は預けられないらしい。でも実際は、厳しい園もあれば「たまには親にも休みは必要ですよ～」と言ってくれる園もある。北九州には休日保育をやってる所も何軒かあるよー。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/02/2011 04:19:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ああ、保育園から子が嘔吐＆食欲無しとの連絡が・・・。昨日もそんな感じだったので、大事をとって休んで病院に連れて行ったものの、元気は良かったので大丈夫かと思ったんだが。。入園して一ヶ月、、やはり何も無しでは済まされないか・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/02/2011 04:29:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昨日はヤマザキの誕生日。12月は他に外食も多いし・・・と、家でオージービーフステーキ＆ちょっと良いボルドーに。ヤマザキ、まだまだ若いな・・・！1.2poundペロリと平らげおった・・・！！私は、、0.8poundでギブ・・・16時間経った今も、まだお腹が減らないよ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/05/2011 08:59:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキに仕事の愚痴をこぼしたら「老難の相が出てるよ…！」と言われた(-｡-; うん、そういや生まれた時からそうだわ。。「あと最大何人いるか数えてみたら気が楽になるかも！◯…□…△…etc…あ、あと歳とった僕！アハハッ、多いね～」だと…orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/05/2011 09:09:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>まあそのリストにヤマザキ両親の名前を入れないヤマザキは良い夫だよな。しかもヤマザキは、私が居ない時でも子を連れて、私実家に行ってくれるくらいの良い婿ぶりだからなぁ。イザとなったら、なるべくヤマザキを助けてやろう。。さてさて、今日は子＆ヤマザキを実家に派遣し、私は友人のコンサートw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/07/2011 00:57:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が意外な言葉をハッキリ喋るようになって驚かされる。お気に入りの子供番組を見せたら、いつものスタジオ収録じゃなかったので解らなかったのか、「これじゃなーい～～」と言って泣き出した。二語もだけど、長い意味のある言葉が言えるようになってきたなぁ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/07/2011 13:39:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、発熱して早退！車の中ではずっとニコニコしゃべり続けたのに、家に着くと魂が抜けたようにボンヤリTVを見るばかり。。ご飯も前にしてもボーっ…。結局しっかり食べたけどw 熱が上がりきってハフハフ言いながらヤマザキの隣に寝てる。ヤマザキ熟睡し過ぎて看病になってないw寧ろイビキ煩いww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/08/2011 08:47:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、観測史上初、38.8度を記録Σ(￣□￣;)しかも親にベッタリ貼り付いて剥がれない…。呪いの赤子状態…！これは…あの薬の登場だな…!!</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/09/2011 19:33:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84楽しそう！立て吹きしたい(m'□'m)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/09/2011 20:08:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の高熱、四日目…記録更新中なう。。アデノもインフルエンザも陰性、、単なる風邪なの？(;-_- 今日の保育園の餅つきﾒﾝﾄﾞｸｻｰだったけど、こんなサボる協力は不要なんだぜ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/09/2011 20:57:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>一昨日は(多分)熱性痙攣で慌てて救急病院行き。。いや、痙攣までは、意識アーリ！時間測って～…二分ちょっと！と割と冷静だったんだけど、収まるとマムマムと妙な口の動きをしだして吐き、デロンと脱力Σ(￣□￣;)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/09/2011 21:05:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の意識はハッキリしてて指差しとかは出来るんだけど、グニャリとしてて座りも出来ない。腰の座ってない赤子状態。。オイオイこんなの聞いてないぞ、まさかこのまま半身不随？と怖くなって救急へ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/09/2011 21:17:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>救急では足が動かないのを診て、とりあえず点滴入れて血液検査。しかし結果は悪くないから帰って良しと言われｴｴｰ( ; ゜Д゜)まあ色々な方の話を聞くと珍しい症状では無いようだけど、それならそう言ってよ！｢(足が動かないのは)何でですかね～｣で済まさんでくれよ!!</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/09/2011 21:27:19
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>せっかく針入れたし、子もウトウトしてたので、生理的食塩水だけでも点滴して帰るか…と居座る。すると帰る間際に子が立ち上がって、ようやくﾎｯ(^-^;として帰れた。翌朝にはちゃんと歩けて一安心。。しかし何なんだ…赤子コワイ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/11/2011 02:03:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の熱、やっと下がりました～！首にプツプツが…どうやら突発性発疹だった模様。しかし治りかけの機嫌の悪さ全開…力が入るのは宜しいが、全力で暴れるよ～こっちはもう腕も肩も腰も限界なんだよ～～(ノд&lt;。)゜。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/11/2011 11:38:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がこの闘病で得た技…それはタヌキ寝入り！ww 薬をのまそうとしたりなど、嫌な事が起こる気配がすると、うずくまったりもたれ掛かったりして目を閉じてるwww 目を意図的に瞑るので、眉間にシワが寄っててバレバレw 危機が遠ざかるとパチッ目を開けるww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/13/2011 14:45:58
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の発疹もピークを過ぎ、やっと今日から登園（＾∇＾）散歩にも行って楽しく過ごしたらしい。久しぶりに外で遊んでお腹も減ったのか、食欲も回復！ まだ足がフラつくので心配だったけど、登園させてよかった～</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/16/2011 14:18:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ソファーでゴロリとなっていると、子からスカートを捲られ｢…デタネー…｣と言われた。なんも出て無いし…orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/24/2011 16:09:10
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が「ちっちうぇ～」と連呼するようになった。最初に言えたのは母上だったのに…連呼するのは父上が先とは……子も気を遣うのう！ o(#｀ε´#)o 私を指してコレは？と聞くと、ニヤニヤして首を振りやがるんだぜ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/24/2011 16:15:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>父上を起こしておいでと指令を出すと、「あい！」と返事してトテトテと寝室に行き、「ちっちうーえー！」と呼ばわる姿は中々に愛らしい。ヤマザキもメロメロだwこれに釣られてか、一層、子の世話に励んでいるww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/24/2011 16:32:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園帰りの車中、子が「サンサン◯@r□…サンサン△qp◯…」と行っているので、母の犬のサン？と訝しんでいたら、保育園でクリスマス会があったとのプリントが。あー…サンタさんか！いつも車中では宇宙語をしゃべり続けてるのだけど、あれはやっぱり保育園での出来事を喋ってるんだなぁ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2011年12月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/31/2011 06:34:28
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昨日遊び足りなかったのか寝る前に大運動会が開催されてしまったので、公園に二時間ほど付き合ってきたヽ(´o｀；</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年01月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/04/2012 03:52:19
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>到津動物園、２日から開いてるのにガラガラだよ…動物達もヒーターの前に固まって寒そうだよ…。子は姪に手をつないでもらい、園内一周歩ききった！
 http://t.co/lGFMPPBb</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年01月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/04/2012 03:57:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ライオンは近かったし、フクロザルの袋を膨らませた雄叫びは聞けたし、見所アリな感じでした〜 写真「ライオンを狙う小熊」
 http://t.co/FB5DGow4</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年01月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/07/2012 16:27:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子とオモチャのピアノを弾くと、「ダメ！アッチ！！」と低い方の鍵盤５つ位しか触らせて貰えない…。子は激しく演奏し、、頭をピアノに打ちつけた！！(◎_◎;)ええ～…そういう系…？（；゜０゜）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年01月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/07/2012 16:32:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最近、ぬいぐるみに興味をもってきたらしく、ダッコしたりチューしたりと可愛がっている。うさぎは「(う)さーちゃん♡」だげど、しまじろうは「シマ！！」と命令口調…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年01月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/07/2012 16:43:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>突発性発疹の後、中々一人では寝てくれなくなってしまったが、何とか「暫く抱っこ→覆い被さるようにベッドに置く→ぬいぐるみを持たせて寝るまで手を握る」で寝つくまでになった。でも退室時に気付かれると「チャンコシテェ～！(椅子に座れ)」でやり直し…。夜泣きも若干。早く元に戻ってくれ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年01月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/08/2012 15:15:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が発熱！この前は痙攣を起こしたので要観察…しかし私のベッドで寝せたら折角進歩したネントレが元の木阿弥… という事で、私が子供部屋の床で寝ております。。布団の中に隠しつつipadなう</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年01月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/10/2012 00:50:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 九相図的な・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年01月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/11/2012 11:56:10
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、インフルエンザA型でしたヽ(´o｀； 連休中の発熱で割と元気もよかったし、昨日は一旦解熱したので病院に行くのが遅れて、もうタミフル飲む時期も逸してしまった。。そしてヤマザキも見事に感染…私も時間の問題か…(-｡-;</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年01月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/11/2012 12:15:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB 私もヤマザキも打ってるんだけどね。。(Ｔ＿Ｔ) 子は二回接種なんだけど、風邪をひいたりで二回目を受けておらず…まあ症状が軽目なので、効果は有っているのかも。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年01月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/13/2012 01:14:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>私もやはり感染したらしい…でも熱が一晩で37度程度に下がったのは、予防接種のおかげか、すぐにタミフルを飲めたからか。でも具合が悪く、節々が痛いのですよ。。子は元気に暴れてるけど今日まで登園禁止で、一足先に具合が良くなったヤマザキが面倒を見てくれている。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年01月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/13/2012 01:18:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の「ケケケ…！」という笑い声と、ヤマザキの「あっ！…ああ～orz」という声や、「◯◯しちゃ駄目っ！！」という怒声が聞こえるw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年01月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/13/2012 01:26:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は食欲が戻らず、フルーツとおにぎりで食い繋いでいる。。こんな可愛い気なものばっかり食べるなんて…肉食性赤子だっただけにギャップが…(-｡-;ちょっと痩せたらしく、目が二重まぶたに！うーむ、肉に埋れてたんだな…。どっちに似てるかハッキリしない顔だと思ってたけど、私似だったらしいw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年01月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/13/2012 12:25:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 いやもー、「小」何て甘いモンじゃ無いですわ…ヤマザキは馬扱いされてるw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年01月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/13/2012 12:32:01
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigouSideB 鼻水処理したり添い寝したりと、超濃厚な接触しとるからなぁ… マスクokならかなり防げるんじゃ無い？あとは、お客の食器や紙ゴミを片付けた後は、必ず手を洗うとか…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年01月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/13/2012 12:44:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>だいぶ具合が良くなりましたが、嗅覚・味覚が無い…プレモル瓶が単にちょっと苦めの炭酸水w楽しくなさ過ぎ～(Ｔ＿Ｔ) うーむ、ひょっとして食に興味が無い人って、嗅覚味覚が弱い人なんじゃ無いだろうか。これなら10kg減も余裕そうだけど…、絶対嫌ーだーー！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年01月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/13/2012 12:49:14
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>そして味が解らないと、物凄く食感が気になる感じがする。幼児は味覚が未発達というが…これは責められない感じがする…！！私も物凄く好き嫌いがあったけど、年と共に特に苦労なく克服したしなぁ。まぁ、大人になって、やたら好き嫌いがある人も</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年01月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/18/2012 02:57:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ケイタイが行方不明になって三日目・・・電源が入ってなくて探せない。。何処か落としたのか、子が隠してしまったのか・・・orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年01月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/18/2012 04:28:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>tweetした途端、ケイタイ見つかった・・・！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年01月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/25/2012 00:23:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>RT @naohiromuta: ジャズピアニストの上原ひろみさんの演奏中、携帯が鳴った。観客の心が凍る。瞬間彼女は客席に向かってニコッ、着信音を曲に挿入し演奏し続けてみせた。観客の笑いとともに心を鷲掴み。即興でそれが出来る才能はもちろん、鳴らした人の心の負担もすくいとっ ...</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/02/2012 02:49:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>寒いなぁ。事務所が中々暖まらない。。おお、雪がすごく舞っている！子、喜んで散歩してるだろうな～。今日は半袖+長袖+トレーナー、レギンス+厚手のパンツだし、大丈夫のはず。二歳児クラスからは積もったら皿倉山山頂でソリ遊びらしい、楽しそうだ。私はもうやりたくないけど。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/02/2012 02:54:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昨日は豆まきで保育園に鬼が来たらしく、寝るときに「オニ・・・オニ来た・・・」と自分のベッドで寝るのを拒否ｗここはママテン風に行っとくか？！と「そうだよ、早く寝ないと鬼が来るよ」と脅してみたが、更に拒否ｗｗ結局、私のベッドで、「ははうえ、こっち！おいで！！」と隣に寝かされた・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/02/2012 03:02:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、どんどん大きくなり（主に横的に）、もうサイズ80が入らない。。うーん、80のを捨てると服が半分に・・・でもなー、今更ジャストサイズの90を買うのも勿体無い気が・・・。先週、鳥栖のアウトレットで購入した100を早速投入して折り曲げるか？！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/02/2012 03:06:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>鳥栖のアウトレットの帰りに寄った店。というか、ここに行きたいがためにアウトレット行きを計画したｗブロイルキング [食べログ] http://t.co/BzL1EzRP 　　アウトレットでは子は屋外遊具に熱中して、引き剥がすのが大変だった程。このコース、また行こ～っと！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/02/2012 03:30:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>普段はヤマザキが子のお迎えに行くのだけれど、先日私が行ったら、「あっ！ママ！ママ～」と言われて面食らった。更に「あれー？パパは？パパいないねー？」と・・・！もう呼び名変更か？！とビクビクしつつ車に乗り込むと「ははうえ～」と言ってきた。まさかの使い分け・・・？恐るべし・・・！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/02/2012 03:33:14
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 リフト無いから、自分で雪山登らんといけんのよ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/02/2012 08:03:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 いつまでもお遊びに付き合っておくれよぉぉ～～！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/02/2012 08:05:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 せめて鹿児島じゃない・・・？とか言ったら、鹿児島人からコッチも寒い！っち怒られるんやか・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/03/2012 01:22:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 宮崎って無理やり熱帯的な植物を植えてリゾート感を醸し出してるイメージｗ行った事ないけどｗｗ　まぁ熱帯植物が枯れないだけ、暖かいって事かね？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/09/2012 02:37:03
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>やっと子の風邪が治ったと思ったら、私の風邪が本格化してきた・・・orz　喉がカサカサして咳が出るよぅ～　子が頻繁に少量の水を飲みたがっていたのはこの症状のせいだったのか。。私はヤマザキから貰った南天のど飴を舐め続けてる、、太りそう・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/09/2012 03:43:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@pon_shu ちょｗｗ　そこまでの想いは無いですわｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/10/2012 23:08:09
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は自分を「しーちゃん」と呼ぶようになった。他も色々良く喋るし、こっちが言う事も大体解ってるし、すっかり意思疎通が出来るようになった感じ！しかし機嫌が悪くグズってる時は何を要求してるか解らないんだけど…と言うか、本人も何したいか解らず、混乱している様子で困る…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/14/2012 13:53:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>菓子屋等の陰謀に乗りたくない天邪鬼な私と、ロマンティックが枯渇したヤマザキ…(※結婚指輪すら買ってない)…でもね、今年はちゃんとケーキ買って食べたよ！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/15/2012 01:04:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@ban_g あ・・・そういや新しいレコーダーにＢＳ繋げて無いんだった・・・！これを機に繋げますかな。ありがとうゴザイマスー</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/15/2012 12:31:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がマール様(猫)の額にチューして「ウヒョヒョー！キャホーー！！」と大喜びし、「カワイイ…カワイイネェ…」とニヤニヤ。。その上、前足に頬擦りして「…アリガタイ…」と呟いた気が…何という下僕ぶり…（；￣ェ￣）ああ、私がしてるの良く見てるんだな…orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/15/2012 12:48:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 しかも三回言ったのだよう。。「アリガトー」とは語尾が若干違う言葉…私には有難いとしか聞こえなかった…！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/20/2012 15:08:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は最近、ベビーベッドで寝るか私のベッドで寝るか、葛藤がある模様。甘えたい気持ちもあるが、一人の方がゆっくりできるし、、みたいな。夜中に私のベッドに移る～やっぱり戻る～の往復がシンドイ…特に私が寝入った後だと…orz そろそろベビーベッドを卒業して、自分で行き来させるのも手かなぁ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/20/2012 15:16:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>とりあえず8時半の就寝時には、イチャイチャタイムwを取り入れてから、ベビーベッドでダッコ無し・寝かしつけ10分以内で寝てくれるので、まぁ満足はしてるんだけど。でも、うーん、あと三十分は早く寝かせたい…  『イチャイチャタイムの取り方』 http://t.co/G3w69x64</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/23/2012 13:49:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>年長の子から｢しのちゃんのお母さん！ちゃんがひどいんだよ～、しのちゃんの事、ブタに似てるって！｣とチクられたwwあまりの事に｢そ、そうだね！子ブタの丸焼きっぽいよね!!｣と返してしまった…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/23/2012 14:14:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>猫系ファッションから子ブタ系ファッションに鞍替えするべきだろうかw一応、肥満度はギリギリ標準値内なんだけどね…泥んこ保育園だけあって皆スリムだし目立ってる。。
最近オカワリは「…... http://t.co/KlapV8PE</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/25/2012 00:46:54
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が「トイレ行く」と言い出したので補助便座を購入して一ヶ月…面倒なのでwトイレに行くタイミングは子任せにしていたが、、本日、たまたま父母が見守る中、初の成功！とりあえずマニュアル通り大げさに褒め称えたのだけど、トイレでヒシと抱き合う一家の図は異様だったと思う…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年02月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/25/2012 00:58:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の成長が喜ばしい反面、これから面倒が増えるな…と思ったりもするwイヤイヤ期真っ盛りの子…オムツやズボン履かせるだけでも何かと一苦労なんだよな…orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/02/2012 06:47:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>かなり日本語を操れるようになった子だが、何故それがその発音に？？という単語がある。「だっこ」⇒『ワゥワ』　「タクシー」⇒「ニマイ」　「ふくろうさん」⇒『コッチンタン』など。全く似てないし・・・解読するのに苦労する。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/02/2012 06:51:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>咳が出た拍子か、食べ過ぎか、便秘の影響か、予防接種の副反応か良くわからないが、子が夜中に突然リバース！！運良くか悪くか、一緒に寝ていたため、頭に掛けられ呆然自失・・・orz　やっと片付け終わったと思ったら、再リバース！！！なんだか戦場でした・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/03/2012 14:30:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>マールのベッドを奪って得意気な様子。「マールおらん！」「これ、しーちゃんの！」と勝ちどきをあげてるし…(￣□￣;)!!
 http://t.co/akqmYOa5</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/03/2012 14:38:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ちなみに、基本的に標準語で会話してる両親なのに、子はしっかり北九州弁になってきた。イヤイヤも｢イラン！セン!!｣とか言われるとなんか笑えてくるwつられて私の北九州弁も復活しそうだし、ヤマザキも怪しい北九州弁モドキになってきた…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/03/2012 14:47:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は両足飛びをマスターした模様。まだ2㎝程だけど。。｢ぴよん!!(よが小文字ではない)｣｢ざんぷっ!!(ジャンプ)｣ と言いながら懸命に披露してくれるwwでも家(マンション)ではヤメレ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/03/2012 14:53:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@relax1202 去っていく後ろ姿に哀愁が…丁重にお詫び申し上げました！(ノд&lt;。)゜。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/04/2012 13:48:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>元気のもり@北九州。遊具も多くて雨の日の暇潰し、というか子の体力潰しには最適だったが、絶えず大音量で鳴り響く太鼓(本物の和太鼓などを子供が自由に叩けるようにしてある)がとにかくウ... http://t.co/TMeigorh</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/04/2012 13:57:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>室内で暖かいとはいえ水遊びコーナーにTシャツ&パンツでビジョ濡れで遊ぶ子供達がいて、元気だな…！親も大変だ…と思っていたら、、｢あっ！しのか～｣とコッチに来た!!同じ保育園の子だったよ。。来年はウチもパンツとバスタオル持参かな…ハハハ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/04/2012 14:08:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>一人は年長の子で、保育園でもよく話しかけたり世話をしてくれる子。すごくしっかりしてるんだよな～。小学一年生になって、六年生から世話を焼かれるなんて姿が想像出来ない位。。子もあと3年でこんなになれるのだろうか…想像つかない。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/08/2012 10:21:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園の卒園アルバムがスゴイ…。手作りで、書き込みしたり写真貼ったり。。私は給食のページ担当+在園の各家庭からのメッセージカード…！今年は6人分だから良いものの、12人いる来年が怖い…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/09/2012 23:17:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の玉のお肌っぷりがスゴイ…。油性マジックで手を真っ黒にしても、拭くだけですぐに落ちた…（；￣ェ￣）カタツムリの殻的な秘密があるんだろうか…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/13/2012 08:41:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子を久々に公園に連れて行くと、鉄棒にぶら下がったり、ブランコに腕で支えて座れるようになってたり、腕の力がついてるのに驚いた。遊具の高い所に登りたいなど無謀な事を言って困らせるよ…！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/13/2012 14:43:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、イヤイヤ絶頂期。ひっくり返って足をバタバタするなど古典的な技を…！誰に習った！！イヤイヤ時は、じゃあ◯◯しようか、と気をそらすんだけど、こんな子の機嫌を取り続けるような事で良いのか？ちゅーか疲れるんだよコレ…ヤマザキは提案力に欠けるし…。そろそろタイムアウトも試そうかなぁ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/14/2012 01:02:01
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 それを頑張るんだけど、毎回毎回、新しいのを発見するのが疲れるのよぅ。気に食わなければ「イヤー！」（手ブンブン）と更に拒否だしさぁぁ。なんでたかだか風呂場に連れて行くのに毎日こんな小芝居（アヒルが待っている等）せねばならんのだ・・・とか、フとね・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/14/2012 06:05:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 百合子さんｗｗやりたいけど周囲からの視線が痛いｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/14/2012 10:20:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園近くで遭遇。さすが山奥…。。写真よりずっと近くに感じたよ…！
 http://t.co/SD7ceXGS</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/17/2012 00:00:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>香港なう。子、初の長時間フライト(とは言っても4時間だけど)でしたが、ipadのお陰でご機嫌にクリア！ジュースを飲みすぎ、勢いの良すぎる尿にパ◯パースが敗北するというパプニングがありましたけどね。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/17/2012 04:03:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>的士とオープントップバスのオモチャ購入！
 http://t.co/QNWwwvBu</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/17/2012 22:59:28
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kimi31231 パプニングは期待しないでww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/17/2012 23:05:53
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>香港二日目。子は、西苑酒家のチャーシューを、それはもう幸せそうに食べたwかなり気温が上がったので、プールサイドで水遊びも出来て御満悦な様子。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/18/2012 01:08:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>10ヶ月前の来港の時と違い、子がベビーシッターに懐くのに時間がかかった。賢くなって置いて行かれる事が解るようになったのか、シッターが年配の方のせいなのか(赤子って若い女性が好きよねw)、折角覚えた日本語がシッターに通じないのが気に食わないのか…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/18/2012 15:51:10
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kimi31231 マールを満喫して良いからね♪お腹に顔を埋めてスーハーすると最高！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/18/2012 16:14:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ホテル近くに公園があり遊具もあったので、子も現地の子供？に混ざって、久しぶりに体を動かして楽しそう。その後、海沿いをベビーカーで散歩したけど、蒸し暑くて早々に退散。。でもこの季節に折角の暑さと天気！子の昼寝中、プールを満喫してみたw晴れ男と結婚して良かった(*^o^*)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/19/2012 09:11:19
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>香港四日目。朝は霧が凄かったので、公園は早々に切り上げたが子はまだ動き足らなそう。。プール横の鯉がいる噴水でお茶を濁すか…と屋上に上がると、ジムが無人！バランスボールを転がしたり、ステップに登ったり、腹筋の器具に馬乗りしたりと良い汗流してたw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/19/2012 09:16:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ランチは桃花源@上環へ。子をスターフェリーに乗せて喜ばせてやるかと思ったのに、ボンヤリと外を見つめ…揺れが心地よかったのか、ウトウトと…。。眠くなった所を起こされ、レストランでは機嫌が最悪！orz物凄く美味しい店だっただけに、ゆっくり食べれず非常に残念…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/19/2012 09:30:14
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最初は普通に食べてたのに急に機嫌が下り坂に…。理由が解らずヤマザキと必死に宥めたが、帰る直前に判明。…鳩の丸焼きが自分に供されなかった事への怒りでした…！渡してみると、貪るように食べるではないか。。「あっ！ぴよぴよだー」とか言ってたし、まさか幼児が鳩好きとは思わなかったんだよう…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/20/2012 16:48:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>無事、帰福致しました！タイマッサージ行って(フライト後には最高♪)、夕食・お風呂の後、子とイチャイチャタイムしてたらそのまま寝てしまってた。。これは暫く眠れないな …今はマールとイチャイチャタイム♡</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/20/2012 16:59:01
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>帰り便はちょうど子の昼寝時間で、3時間のうち2時間半寝ててくれて最高に楽だった！ドラゴン航空福岡便のタイムスケジュールは子連れに最適かも。もうバシネットは使えない体重なのだけれど、空席があったので二席にゆったり寝させられて良かった。コレ、楽なんだよね～ エコノミーファースト席w</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/21/2012 04:01:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>「しーちゃんもバスのる」と言ってヒップドロップを繰り出すの図
 http://t.co/reg5jAPj</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/21/2012 04:10:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>しのか小屋
 http://t.co/w3fvWs5r</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/21/2012 04:12:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>バランスボールで大玉転がし
 http://t.co/sKbWfYW2</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/21/2012 04:13:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>鳩を食らう幼児
 http://t.co/OILx8b95</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/21/2012 04:26:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ホテルのプールで水遊び。もちろん服はビショビショに…
 http://t.co/1K07dqLA</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/21/2012 04:41:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@pon_shu 食べ物関係はFacebookに書いてます。もし宜しければそちらでも☆</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/23/2012 00:50:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kimi31231 こんなのもあるよｗ http://t.co/vwyMaq0b</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/23/2012 01:00:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は旅行中、こどもちゃれんじ（キッチンセット＆一穴ブロック欲しさに二ヶ月だけ受講ｗ）のビデオを見続けたせいか、トイレブーム・うがいブームがやってきた・・・！ビデオって結構役立つもんなんだなぁ。。朝に無茶苦茶時間を取られるのはツライが頑張らねば・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/23/2012 01:03:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>キッチンセットでも、ビデオの通りに卵を割ってフライパンで目玉焼き作ったり、ハンバーグの空気抜きをしたりして、芸が細かくて笑えるｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/23/2012 03:04:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキと私が子に大好き～とハグすると、「しーちゃんも・・・だいすきよ！」と言ったｗカワイイじゃないかｗｗ　「ちちうえと～　ははうえと～　しーちゃんと～　いっしょにねんねよ！」と言い、ベッドから離れると「ここよ！！」と枕をポンポンするしｗｗｗこりゃヤマザキもメロメロだなぁ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/23/2012 03:13:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>香港では最後まで、シッターが来ることを喜ばなかった子・・・。「せんせい（シッターの事）、おやすみ？」と言い続けていた。。帰宅後は酷い我侭を言うと、先生が来るよ！と脅しているｗ「・・・せんせい、こんよ（来ないよ）！おやすみよ！！」と言いつつ、中々の効果ありｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/23/2012 03:18:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>小学生まで覚えてて、先生にマイナスイメージを持ったらどうしようと思いつつｗ　ちなみに保育園では、保育士の方を○○ちゃん、もしくは呼び捨てという方針らしい。園長も○○ちゃんｗ　親的にはかなり違和感がある。。ま、「きみちゃん」（私の母が子に呼ばせている名称）が浮かなくて良いけどｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/23/2012 05:22:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 そうなんだよ～節分時には鬼で脅してみても無反応だったのにｗでも先生じゃ赤坂や青山連れて行っても楽しみがないわー</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/24/2012 05:12:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ウチの近くまで黒崎バイパスが伸び、開通前の記念ウォークに行ってみた！便利になるな〜＼(~o~)／寒かったので完歩せずに10分で退散…
 http://t.co/waLcSrK3</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/24/2012 05:25:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>赤子の頃に使ってたスイング、そろそろ売り飛ばすかと動作チェックしてたら、子が乗りたいと。…速効寝たー!なんだよ〜昼寝しない時はドライブしてたけど、これで良いんじゃん!!良く寝る子... http://t.co/hRFiZUo0</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/24/2012 05:44:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>電動スイングはオルゴールの音が流れるんだけど、一緒に歌ってみてます。いーつくしみ深ーきー  とーもなるイェスはーー  って私、結構覚えてるな…！因みに子守唄は「ゆりかごの歌」派です。ヤマザキは「モーツァルトの子守唄」派(しかし実はモーツァルト作曲では無いというw)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/25/2012 08:33:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日は保育園の卒園式。ええ…アットホームな保育園なので、全員参加なんですよ。。子はジッとして無いし狭いし、正直、この前のフライトよりも疲れた…！でも、卒園児のリズムや体操・演技を見ると、あと数年でこんな事が出来るのか～と楽しみな気持ちになった(*^^*)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/28/2012 13:22:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が「 大丈夫よ？(  小首を傾げて憐れむような目)」 を覚えたwかなり良いタイミングで、ああ～◯◯忘れた！みたいな時に言ってくるので、かなり笑えるww  これもママテンにあったよな … 幼児は誰しもごっちゃんなのか …</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/28/2012 13:37:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園に二ヶ月の子が入ってきてから、子の人形遊びが高度になってきた。真剣な顔でミルクやったり、靴を履かせてみたり。でも時々「(私も)あかたんよ！」と言って、オモチャの哺乳瓶をくわ... http://t.co/TACWDZC0</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/28/2012 13:49:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最近、保育園の帰りの車中、子は夕食が待ち遠しいらしく、｢…にく…あるぅ？｣｢おかなな(お魚)…あるぅ？｣｢にんじん、あるぅ？｣｢ちちご(苺)、あるぅ？｣と、ずっと食べ物の話をしてる。。一番の気に入りの玩具はキッチンセットだし。恐るべし、DNA…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/29/2012 00:31:19
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 肉が一番の好物なのだよ・・・大体、一声目が「・・・にく・・・！」</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/29/2012 00:59:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>香港でオムツが足りなくなり、購入したパ〓パース フィットパンツ日本製！34枚入りで1500円位とちと高いが、ホテル(RoyalGarden)近くのスーパーでも手に入るのは有り難い... http://t.co/TQ0Dzl9q</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年03月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/31/2012 16:31:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>※汚話注意       子がどうしてもお風呂に入らないという。。悶着しているとオナラが何度も…。ああ、催しているので入りたく無いのか…！先日、初の大惨事を起こし、驚いて大泣きしてたからなぁ。。その時のヤマザキ談「ガンジス川に浸かった気分…もう何も恐くない…」中々面白い事をいうww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/01/2012 05:49:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@relax1202 浮遊しましたよ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/02/2012 12:02:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 声出して笑ってしまったwで、如何にして？？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/06/2012 17:41:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が新バイパスをドライブ中に「こうじょうが…こうじょうが…こうじょうが…おっぉき～～い！！」などと叫ぶ。「かっこい～い！」「しーちゃんも、のりた～い！」とも。早くも工場萌え系？w
最近、何故か感動(？)すると主語を三回重ねてくる。なんか選挙カーみたいなんだけど。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/06/2012 17:53:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は「がんばれ」がマイブームらしい。独り言でも「…がんばれー」「もうちょっとー…」と小声で自分を励ましながら色々頑張っているw微妙な用法もあって、お菓子を与える時に、もう無いよーと袋を逆さに振ったのだけど、本当はもう少し入っているのを見抜き、「がんばれー！」と言われたww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/08/2012 10:57:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日はワインセミナーのお花見に一家で参加。子は、お兄さん(24才イケメン)に遊んで貰い、大ハッスルw別れ際、お兄ちゃんにチューは？と促すと、見事なタコ口を披露してたwwこんなの初めてだよ…よっぽど気に入ったんだなぁ…！ヤマザキに、どう？心境は？と聞くと、別に…との返事。つまらん…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/10/2012 12:59:23
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の二歳の誕生日。驚いた…自分が祝われている事を理解してる…！ケーキ屋に寄ると「しーちゃんのケーキ？いちご、ある？？」と喜び、「かんぱーい、したーい！」と言いつつ私の実家へ。ケーキの火に驚いて一時泣いてしまったが(さすが野生動物)、皆と乾杯し「おめでとー！！」とご機嫌w</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/10/2012 13:12:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子はやはり甘い物はイマイチ苦手らしく、ケーキのクリームもスポンジも手を出さなかったが、上の苺のみ全て食べおった。。何と傍若無人な振る舞い振る舞い…！キャラケーキとかは当分無理そうだなぁ…。ＭＥＬＬＯＷＳ - 八幡/ケーキ [食べログ] http://t.co/h3wvmb9s</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/10/2012 13:30:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の誕生日プレゼントは、川越在住の友人が「ウチの周りですごく流行ってる！」と教えてくれ共同購入したプラスチックのミニバイク。軽いし、すごく良い！！子も気に入って早速ずっと乗っていたww『残りわずか！数量限定YAMADAの白いミニバイク』 http://t.co/jiI6xuty</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/10/2012 13:44:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子にとっての初の乗り物系オモチャ、何にするかすごく迷った。三輪車は値段の割にすぐ使わなくなるって聞くし、舵とり自転車は重いらしいし、ストライダーも乗せてみたけど怖がるし。。でも「赤いミニバイク」でハンドル操作を学べば、来年はストライダーと棒付き自転車に移行出来そうな予感！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/11/2012 15:00:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>高校時代の友人親子と元気のもりで遊んだ後、カフェでまったり。子連れ歓迎型のマクロビのお店なんだけど、子、ケーキを気に入ってガツガツ食べてる…！こういう系が好きだったのか。。mumokuteki cafe&foods [食べログ] http://t.co/yxRLoTh3</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/11/2012 15:14:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 枝豆とか焼き鳥とか好物やしね…カエルの子はカエルやね。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/13/2012 02:50:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は夜中に「あっちでねる・・・」と私のベッドに移動するのが習慣になってしまった。。移動させるとすぐ寝るから良いんだけどね･･･。昨夜は「あっ、ちちうえだ～。かっこいーい♡」などと言っていた。え・・・このヘアドライキャップをかぶったまま口を開けて寝ている中年男がか・・・？！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/15/2012 05:53:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の赤ちゃん返り(ごっこ？) が甚だしい。「これを～こうして～こうやって～」と私におくるみの巻き方をレクチャーして自分を巻かせ、「あかちゃんのだっこ」と横抱きを要求。オモチャのミルクを飲ませて貰い、「うれしーぃい！」とご満悦。今も電動スイングに揺られ、ミルクを片手に昼寝中。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/15/2012 06:03:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昨日は保育園でレクリエーション。園庭で筍掘りの後、リズム、宝探し、豚汁&秋刀魚でピクニック！結構楽しかったかも。子がリズムをそれなりに出来ているのを見て、そして自分の出番じゃ無い時は正座して待っている姿に、本当にビックリした！後半は足を崩したり、私を見つけて甘えてきたりしたけどw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/15/2012 06:09:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>レクリエーションの後は、子供達が昼寝している間、親は保護者会。うう…改めて聞くと、何かと親の出番が多くて大変そうだなぁ。。成り行き上、委員になってしまったんだけど、、大丈夫なのか…？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/15/2012 06:21:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昨晩は親戚と宴会。子はハトコ達と遊んで大フィーバー！4歳の超お転婆な女の子が大好きらしく、付いてまわってたw格上と思ったのか、オモチャを素直に貸してるしwwバイクやジャングルジムの華麗なデモンストレーションに目を輝かせ、使い方を理解した模様。子もジャングルジムに登頂に成功！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/15/2012 13:24:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、二歳にしてお金が大好き…(--;)今日は自分のポシェットに小銭を入れ、ジャカジャカならして「しーちゃんのおかね、いっぱいあるぅ〓」と超笑顔…orz手が金臭くなるので、とうとう... http://t.co/A4iCtG98</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/18/2012 03:38:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園での誕生会に参加、の予定が予想外に早く始まり間に合わず・・・。ヤマザキは人形劇に出演したらしい。見たかったなー・・・。会の後に到着し、山を散歩したり鶏に草をやったり。我が子ながら、へー、こんな風に毎日暮らしているのか～と、面白かった。給食の野菜たっぷりカレーも美味しかった♪</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/20/2012 13:34:23
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子をお風呂に誘うのが毎日ストレスなので、とうとう「お風呂に入れるぽぽちゃん」(蒙古斑つきw)を購入。うむ、素直にお風呂に行き、服を脱ぎ、髪を洗わせるようになって満足！でも私もヤマザキも人形あまり好きじゃないし、効果が薄れたら困るので、お風呂限定アイテムにするつもり～</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/20/2012 13:41:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園で子は、とうとうダンゴ虫狩りにはまってしまったらしい。ああ、とうとうこの時が。。…家には絶対に持ち帰らないでくれ…ヤマザキの水際作戦を期待しているぞ…！ポケットは全て要チェックだ！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/21/2012 23:53:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子はぬいぐるみを丸剥けにし、自分も丸裸になって並んで横たわったと思うと…オモチャの小銭を腹に載せていくよう要求！（；￣ェ￣）意味が全く解らない…。。女体盛り…？とかアホな事して遊んでると噴水がぁぁ～～っ！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/22/2012 01:06:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子はぬいぐるみに甲斐甲斐しくオムツをし、ミルクを飲ませて、タオルをかけて寝かしつけ…と思うと急に「いや～っ！」とタオルを剥ぎ捨て、「ぽいっ！」とぬいぐるみを投げ捨てた…Σ（ﾟдﾟlll）な、何が気に食わなかったんだ。。育児放棄どころか虐待だぞ…！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/22/2012 04:06:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ＢＡＳＴＡでランチ。ここは子供椅子があって子供ok…どころか、今は時々キッチンに店主の赤ちゃんがいるwおんぶ紐しながら仕事している時もww子はオイル系パスタをバクバク。2.5人で、麺2倍を2皿平らげた… [食べログ] http://t.co/L0mt5Y8N</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/24/2012 16:58:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>マールは子が私のベッドに来るとソソクサと避難。。交代してベビーベッドで寝たり、ぬいぐるみを愛でたりしているw
 http://t.co/lHFjg93d</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/29/2012 19:44:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>o池&amp;その子供達が来訪。子、9ヶ月の妹をいたく気に入り、抱っこ&amp;チューしまくりw保育園でも赤ちゃんにずっと構ってるとは聞いていたが、これほどとは。。保育園の赤ちゃんの操が心配になった…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/29/2012 19:51:03
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>一方、子より9ヶ月年上の姉には又もやライバル心がwwでもまぁ前回の来訪よりは仲良く遊べたかな。ドウゾもジュンバンコもそれなりにしてたし。時には「これだめ！あっちいって！」と後ろに隠したり「じゅんばんこよ！ね？」と言いつつ自分ばっかりやる場面も見受けられたが(^^;;</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年04月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/30/2012 15:12:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>姉一家が実家に来訪。姪が子と遊んでくれて楽チン！甥が姪に「(幼児と遊んで)楽しい…？」と疑問を投げかけていたが、解るわーその気持ち！私、未だに、遊ぶ事自体は楽しくは無いもんw時に可愛い一面が見れるから付き合ってやってるというか…。でも子供好きな人にとっては楽しいんだろうな、多分。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/03/2012 09:19:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昨日は子と友人の御宅にお邪魔したのだけれど、場所見知りして妙に大人しいw友人の赤ちゃんに構いたいのだけど、その兄は守ろうとして妨げられ、赤ちゃんが泣くとお互い相手のせいにしてる姿が笑えたww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/03/2012 09:23:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昨晩はうっかり子をベビーベッドに移さず一緒に寝入ってしまった。。すると今朝「ははうえ～、かわい～、かわいいね～！チュー♡」とキスで起こしてくれたw寝言は「それ、オトナのおにく、からいね…(日頃食べさせないよう言っている)」ww面白かったから水族館でも連れてってやるか！と海響館へ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/03/2012 09:43:14
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>イルカのショーも大喜びだったし、魚も熱心に見てたし、唐戸市場ランチもまぁまぁだったし、ペンギンと写真も撮れたし、大満足♪いつもは二時間程度でサッと切り上げるのだけど、たまにはじっ... http://t.co/kQr7qvgC</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/03/2012 10:38:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>誕生日の写真を撮りに写真館へ。しかし曇りで暗くてテラスのスタジオが使えず、半分は後日に。。 ついでに張華亭で夕食。ビールがウマー♪( ´▽｀)水族館は私が頑張ったんだから、後は任せたぞ、ヤマザキ！ [食べログ] http://t.co/BoEawIUc</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/04/2012 14:02:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>公園で小学生女子に砂場セットを有無を言わさずブン盗られるw流石にあんだけ体格差あると文句を言えないらしいww「あれ、しーちゃんのよ…」と小声でブツブツ言いながら小山を制作。
 http://t.co/RtUjD2lS</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/04/2012 14:08:14
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>へぇー、ボール蹴ったり出来るんだな…。保育園でボール見たこと無い気がするんだけど。一旦手で止めてからだけど、それなりに私の近くまで蹴って寄せてくるし。
 http://t.co/o5XTu7aZ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/04/2012 14:31:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、とうとう鬼の脅しが効くようになったw夜に宅急便が来ると「…おに？Σ（ﾟдﾟlll）」とビビってるしwwそうだよー、早く寝ないと鬼が来るよーψ(｀∇´)ψと脅してる。今日は私が鬼に御帰り頂く交渉wをしている間、ヤマザキの指導の元、目を瞑って布団を被り微動だにしなかったww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/04/2012 14:38:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>でも、イマイチ虫歯の脅しは効かないのよね…。これでもか！っちゅー程、怖い声と表情でマヤって脅してるのにさ。。ヤマザキに「結婚前ならドン引きしてた…（ﾟдﾟlll）」と言わしめる程の熱演なのに。。連休前に歯医者行った時は不気味な程に大人しかったのになぁ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2012 12:02:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子を初めて実家に預けてみた。キミちゃん(母)と散歩に行ってきてね～と送り出すと、「はーい！バイバーイ！！」と笑顔でお別れw公園で遊び、うどんを食べに行き、何とか昼寝も成功し、楽しく過ごした模様。その間、私達はバトルシップで浅野を堪能♡</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2012 12:12:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>迎えに行くと寝ていたので、お礼のお好み焼きパーティーの用意。買い物から帰ると丁度起きた所だった。ご機嫌で起きたらしいが、私の顔を見ると急に寂しかったの～という顔をして涙ぐみつつベッタリと張り付いて来たw保育園でもキッズルームでも、こんな顔見たことないんだけどww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2012 12:23:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ベランダからスーパームーン見物。ついでに子にも見せると、「おつきさま？しーちゃんも…しーちゃんも、のりたーい！こんど…こんどね、いくー！のるよぉー！」と言うwうん、良い夢だ。私とヤマザキは老後に出来れば宇宙に行きたいと思ってるので、子の時代には月にも行けるかもねww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/06/2012 11:19:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日の月は何だかオレンジ色で凶々しい。。子は就寝前に月が見たいと言いだし、「しーちゃん、おつきさまにのって、ブーンっていく！」と寝室から眺めている。…かぐや姫ですか？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/06/2012 11:40:54
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>井筒屋の屋上にヤマザキを休憩させに連れていくと、子供用の遊戯施設が出来ていた。ものすごい角度の滑り台で、私は無理そうw子がもうちょっと大きくなったら、ここで遊ばせておくのも良いかもなぁ。http://t.co/PbwG4MGI</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/11/2012 10:26:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>何故かスネ夫ヘアに…保育園で何があった。。今日は肌寒いのに、水浴びしちゃったのかな(^^;
 http://t.co/mSihclvO</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/12/2012 19:26:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は私が飲んでいるモノは全て「ビール？おいし？？」と聞くようになった…orz概ね合ってるだけに…！絵本で瓶の飲み物が出てきても「これ、ははうえのビール。にがいね…」とか言ってるし（；￣ェ￣）まぁ酒飲みである事を公言して憚らないので良いんだけどさ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/12/2012 19:34:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が時々、私達の事をふざけて「さちぃ～」「しゅしゅむすゎーん」「ちゅちゅむさぁ～ん」と言うようになった。・・・おい！私達そんなバカップルみたいな言い方して無いだろ！！誤解を招くのでやめて欲しい…。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/13/2012 17:59:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>初ヘアカット。緊張してか、微動だにせず無事終了。この前の歯医者といい…猫被りな子だ…！薄毛ながら肩上ボブを目指しているので、切ったのはほんの少し(^^;
 http://t.co/37LjpuBE</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/13/2012 18:07:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>河内の藤園へ。もう終わりかけだったけど、すごくキレイで良い香りだった！蜂がブンブン飛んでのは怖かったけど。。人少ないし安いし（見頃に合わせて料金up）この時期良いかもw
 http://t.co/n3BJ05vw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/13/2012 18:13:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>小川をジャンプw何度も飛んで、最後は失敗し「ぬ〜れ〜じゃ〜っだ〜〜!!」と泣くお決まりのパターン。。はしゃぎ過ぎて転んで泣いて帰るのも…以下略。。
 http://t.co/u7KtSPVf</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/13/2012 18:32:23
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>母の日だったので、子に手伝わせ（勿論余計に大変）ホットプレートでハンバーグパーティー。肉が冷たかったせいか手で混ぜるのを拒否し、箸で混ぜる横着ぶり…。泥団子作り慣れてるせいか、成形は中々上手かった。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/14/2012 02:06:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ボックス席・子供椅子アリのお子様フレンドリーなラーメン店。子、ここの魚介豚骨が大好物！半玉＆子豚のご飯（チャーシュー丼）1/4杯をペロリですよ。。永犬丸の本店は閉めるらしい。他に出店か？！ちゅるるちゅーら ラーメン研究所 [食べログ] http://t.co/voYJxKrP</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/14/2012 06:18:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 私も今日から目がカユイような・・・クシャミも連発なような・・・。ヒノキなんやか？？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/14/2012 07:50:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 黄砂の方が汚いイメージよね。。今日は雨なのになぁ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/14/2012 09:17:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>イッチョマエに楽譜を持ってきて弾いてるし(´ψψ｀)勿論無茶苦茶ですw「ははうえ、どーぞ！」と保育園でのリズム体操をしろと言われるけど、どの体操か解らないww
 http://t.co/DSaIg0SB</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/14/2012 09:21:01
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>仕事が終わって帰宅しようとすると、車に一輪のカーネーションが…Σ(￣□￣;)誰だろう…こんなイタズラするのは…
 http://t.co/YIrbbN0R</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/22/2012 01:01:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>東京一日目は、ヤマザキが友人と飲みに行き、私は子とホテルでお留守番。。のつもりが、友人が子を見に遊びに来てくれ、タイ料理のデリバリーでプチ宴会ｗしかし子、何故か急に大人しくなり、一言も喋らずヒッソリとipadで遊び、黙って寝た・・・！有難かったが、ちょっと不気味だったりｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/22/2012 01:10:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>二日目午前、ヤマザキ両親の家に遊びに。前回と違ってすぐに慣れよく喋って「おじいちゃ～ん、おばぁちゃ～ん、ハンバーグどーぞ！」とままごとセットを広げてアピールｗヤマザキ母と一緒に散歩もした。ヤマザキ母とは未だお互い何と呼んで良いやらの関係なのだけど、子が居ると話題があって良いねｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/22/2012 01:15:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキ父母に、子から何と呼んで欲しいですか？因みにウチの母はキミちゃんですｗと尋ねたところ、「親が父上・母上なら・・・ジジ上・ババ上？」と愉快な回答ｗいやそれはちょっとｗｗ普通に『鶴見のおじいちゃん・おばあちゃん』で落ち着きました。祖母上・祖父上は呼びにくいしね・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/22/2012 01:22:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>午後はジブリ美術館。「ねこバスから見える風景展」に行きたかったの・・・私が・・・！子は未だジブリ作品は見たこと無い。いや・・・トトロ予習させるつもりが忙しくてさ。。でも、子供心をくすぐる建物やねこバスに、目をキラキラ大興奮！いいな～ねこバス、私も乗りたい。ここ、面白い！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/22/2012 01:31:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>短編映画は「めいとこねこバス」・・・くうぅ・・・私好み・・・！！子の初映画館だったが、ずっと静かに食い入るように映画を見ていた。時々スゴイね・・・！と言うように、目を合わせてニッコリｗが、終わった途端「おわっちゃった～」と大泣きorz･･･こねこバスのぬいぐるみ、買いましたよ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/22/2012 01:56:53
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>羽田空港で待ち時間があったので、RODYのキッズラウンジへ。すべり台を気に入り、何十回も滑る滑る。「これ、しーちゃんのよ！」と他の子を威嚇し、「じゅんばんこよ！」と割り込もうとし、性格の悪さを遺憾なく発揮していた・・・orz目が離せない。。http://t.co/dvq1Ee5F</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/22/2012 04:18:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 もうね・・・何でこんなにエラそうなのか・・・しかも、勝てそうな子にしか言わないし・・・(-_-;)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/24/2012 02:44:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>「Head, shoulder, knees and toes・・・」って歌、子の最近のマイブームなんだけど、保育園（アンチ早期教育）でも歌ったらしく、遠まわしにお叱りを受けましたよ・・・！こういう原理主義なとこ嫌・・・ちょっとガクブルだわ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/24/2012 02:50:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>マイブームのスイッチは、東京行きの飛行機で、隣のスウェーデン人がスウェーデン語で歌ってくれたから。元々しま○ろうの体験DVDで知っていたので、嬉しかったんだろうなぁ。お姉さん、同じ位の子がいるらしく、iphoneで見せてくれた写真が超絶可愛かった。日本まで出張ご苦労様です・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/24/2012 05:46:03
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>日々、子に鬼をチラつかせて脅しつつ従わせてるわけですがｗ子がそれを真似して、私達に「オニくるよ～～ガブゥーってするよ～～m( ఠ‿ఠ )m」と中々の演技力で脅してくるように。。そして「・・・オニ、こわくないよ、かわいいよ。だいじょうぶよ！」と慰めてくれるｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/24/2012 05:49:19
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の最近の口癖は「おなか～すいた～～」・・・とうとうこの言葉を覚えてしまったか・・・orz。。朝御飯食べて、三十分後に発動してきやがります。。朝食後の軽い食事って！パタリロですか！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/25/2012 00:49:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ごっちゃんなんだよ！きっと幼児は全てごっちゃんなんだよ！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/25/2012 21:18:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子のお風呂取り上げに遅れ、無人の脱衣所に出された子、、「だれも …おらんバイ…！」 と呟いたらしい(;ﾟ;ж;ﾟ; )ブフォ 腹筋崩壊…！あまりに笑ったので、持ちネタと認識し、時々使ってくるwwwすごい破壊力…！私が使うと「おるやん！」とツッコミも忘れないwwwwひはー苦しいー…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/26/2012 01:00:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキの出張にくっついて札幌に来てます。朝っぱらから中島公園に散歩…キレイな公園だなぁ〜。子、はしゃぎすぎて遊具から落ち、タンコブ作って大泣きΣ(￣□￣;)
 http://t.co/SRhfTTJ5</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/26/2012 01:05:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>寝ちゃったので、カフェで休憩中( ^^;ステラおばさん…懐かしいな…！昔、北九州にもいっぱいあっ たような。 http://t.co/tCYANOp5</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/26/2012 01:56:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>二歳未満は海外航空券が格安なので香港に行った。三歳未満は国内航空券が無料なので今年は国内をまわるのだ！写真は、、来年以降も無料を目指して特訓中の図…？
 http://t.co/5fRVyYDG</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/26/2012 03:52:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ラーメン 菅家でランチ。ベンチシートと座布団で、何とか幼児対応可能。ちょっと塩っぱいけど、氷で冷ましても十分旨味タップリなスープ！半分以上持ってかれたし…どこかハシゴしようかな。。
 http://t.co/BpeAgoI1</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/26/2012 06:29:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昼休みのヤマザキと合流し、ラーメン屋はしごで塩・醤油・味噌コンプリートwこっちはあまり幼児向きな店じゃないので、私&amp;子では無理だったな。。醤油が面白い味。ヤマザキは味噌の方が良かったと意見が分かれた。一粒庵  [食べログ] http://t.co/dSeSRArp</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/26/2012 08:13:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>大通公園のライラック祭りのワイン会場にw子…?爆睡中だぜ!!道産ワインでアタリは無かったけど、屋台メニューが凝ってて楽しかった！
 http://t.co/OLePg8qe</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/26/2012 11:53:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昼寝から目覚めると遊具で大ハッスルw大通公園は凄いのがいっぱいあって楽しいけど、二歳児を放っておけるシロモノでは無い。。一時間半付き合ってヘトヘトに…(Тωヽ)普段は無茶苦茶イン... http://t.co/rMKyd75x</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/27/2012 06:00:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>電車の中吊り広告を見て、急遽、東千歳駐屯地祭に行ってみたw90式、見ちゃった(´ψψ｀)時間が無くて戦車試乗と400台のパレード見物が出来なかったのが残念だわ…
 http://t.co/dq03SdNn</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/27/2012 06:50:14
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>無事帰宅～。今回は先週の東京フライトと違って空席が多く、随分楽だった(^^;新千歳空港で初ポテリコ！何気に美味しいw子、気にいってたよ…普段はフライドポテト食べないくせに…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/27/2012 14:04:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が寝る前に重々しく頷きながら「ははうえ…がんばったね。ちちうえも、がんばったね。しーちゃんも、がんばった。えらかった！ﾖｼﾖｼ ヾ(ﾟωﾟ)すごいねー( ・ω・ﾉﾉ"☆ﾊﾟﾁﾊﾟﾁﾊﾟﾁ!!」と褒めてくれたwwwえっと…そんなに辛い旅だった…?</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/28/2012 02:27:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 そうなんよｗ軽く目を瞑りつつ、ウムと頷く的な・・・キミのその芸思い出してさぁｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/29/2012 03:05:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園でH君と昼寝をなかなかせず、H君「（早く寝ないと）おに、くるかな・・・」　子「おに、こないよ、だいじょうぶよ！」　H君「うん、だいじょうぶ！」と励ましあっているらしいｗｗサッサと寝なさいｗｗｗ　子のクラスに新しい女の子が入園し、やっと3人になった。うれしいー</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/30/2012 06:51:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が朝食後に「おやつたべたーい」などと言い出したので、「じゃあ可愛いポーズでもとってみれば。考えんでも無いよ。」と冗談で言ってみたら、「かわいいポーズー！」と言いつつ両手投げキッスをしたΣΣ（゜д゜））理解するとは思わなかった・・・！ポーズを知っているとは・・・！！いりこあげた。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/31/2012 01:08:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がイヤイヤを発動した後、「いみわからん！」と言った。それはこっちのセリフです・・・ちゅーか、私が良く言ってるから覚えたんだな・・・orzだってイヤイヤ意味不明なんだもの。。クレヨンが落ちただけで「おーちーちゃったーーー！！」とか大声だしてさ。。自分で拾えばいいじゃないか、と。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年05月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/31/2012 23:10:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日も吐き気がする…昨日の朝はカルボナーラ食べ過ぎたせいかと思ったけど、どうやら胃腸炎だな。。ということは、子が月・火と食欲がイマイチでお腹がゆるかったのも、旅の疲れではなく胃腸炎だったんだな。。。毎回、子より私の方が具合悪くなるのは何故。まぁ逆より良いんだろうけどさ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/02/2012 11:55:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>｢お返事お返事出来るかな～?｣という歌で、子は｢ははうえさーん！｣｢ちちうえさーん！｣と言って、私達に元気なお返事を強要してくる。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/03/2012 12:03:58
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、トトロにド嵌りしております。。それはもうキラキラした目で、「トトロにのりた～い！ネコバスのりた～い！！」という表情はメイちゃんそっくりw隙あらばトトロを見せろコール。。寝る前も「おきたら、トトロみる。ね？」と言って寝てるし。もうこれは一度飽きるまで見せる他無いのかな…。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/03/2012 12:08:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子には、マールはトトロの友達で、マールの許可が無くては見せられないと言ってみたwついでに、マールはネコバス社の社長であるともwwこうして猫様への忠誠心を育てていくんだぜ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/03/2012 14:18:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最近、他の保護者の方との世間話で先ず話題に出るのが、子の体格の良さについて。。背も伸び締まってきて、赤ちゃん体型からは抜け出したのだけど、何というか…プロレスラー的な体型になってきてね…orz。。体当たりとかされると、肉弾、という言葉が頭に浮かぶの。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/04/2012 08:14:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は小さい事はすぐに謝るが、自分が本当に悪いと思っている事に関しては（と理解しているかは謎なんだけど、シリアスな場面では）、口をヘの字にして眉間に皺をよせ、意地でも謝らない・・・(ー_ー)!!謝るように促しても目を逸らし、怖い顔で見据えてもプルプルを首を振る・・・(-_-;)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/04/2012 08:19:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>しかし今朝、しばらくの膠着状態の後、ヤマザキが「そんな悪い子の前には、トトロは姿を現さないよ！」というと、それはもう急速に態度を変え、深々と頭を下げつつ「ごめんなしゃ～い！」と。そしてすぐさま、「（もう良い子になったので）トトロみる～！♪o(●´ω｀●)o」と。。もうね・・・唖然</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/06/2012 03:17:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が「おきたら、またあそぶ。ね？よろしくね！」と言って寝た。よろしく・・・ｗ丁寧語も使うようになって、「しーちゃん、バナナたべるです！」など、ちょっとタラちゃんチックｗｗちょくちょく爆笑モノの一言があるんだけど、全部覚えきれないのが口惜しい。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/06/2012 03:26:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>復刊ドットコムでリクエストした「ロンドン橋がおちまする」が復刊となったので購入。子、あっという間に歌を覚え、驚かされた。でも「ロンドンばしが～おちるます～♪」と、ちょっと惜しいｗ「けんちゃんとねこはかせ」も復刊するといいな～　　http://t.co/8WPTbvR3</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/06/2012 03:43:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>あー、チョコレート戦争のイラストレーターか！1974・・・新刊で買ってもらったのかな。ヤマザキのはボロボロだし落書きだらけｗでも中々良い落書き。この時がヤマザキの画力のピークだったと思われるｗｗ北田卓史「けんちゃんとねこはかせ」1974年 http://t.co/yVKwXHw4</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/06/2012 06:00:54
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキが応募しては？と言うのだが、こういう正統派ハートウォーミングなエピソードは全く思いつかない。。　　絵本『ちいさなあなたへ』 親子のエピソードを大募集！ http://t.co/DGHED2rD</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/06/2012 11:33:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>酔いに任せて、寝ない子を捕まえに来た鬼と追い払う母の、一人二役の迫真の演技wドアを開け閉めをしつつ攻防戦の熱演ww子、あまりの怖さに目を瞑ったまま身動き取れず。このまま寝るが良い…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/06/2012 21:05:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 鬼の役研究してきてww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/06/2012 21:17:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>何度トライしても、子を20時半に熟睡してる状態にすると、5時半に目を覚ます…これはツライ。。保育園的には遅いんだろうけど、やはり21時に熟睡している状態を目指す事にしよう。これだと6時半まで眠ってくれる事が多いし。まあ、そのうち起こしても起きない悩みになるんだろうけど…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/08/2012 05:04:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111　鬼と信じて疑わんかったばい！イシカワの鬼に取りつかれた役は相当に狂気にみちていそうやねｗｗおねしょするかもｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/11/2012 02:39:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>二歳の記念写真。じつは二ヶ月近く遅れてしまったんだけどね。。ドレスは自前で、お値段なんと￥3800ｗ http://t.co/f4kH4kaC</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/11/2012 02:47:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ちなみにアトリエ木下で撮りました。お友達紹介券（2Lサイズが一枚無料）があるので、行かれる方は是非ｗ写真展に出すプランがお得！でも一枚じゃ飽き足らず、つい他のも買ってしまい散財する罠。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/12/2012 00:45:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 二ヶ月前で・・・さすが盆。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/13/2012 00:44:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子にトトロのぬいぐるみを買い与える。スポンサーはキミちゃんｗ子が大喜びし、「キミちゃん、ありがとー！！」と言われ、即払い。すばらしいWIN-WIN(笑)私達からは指人形をあげ、お風呂におびき寄せる囮にした。中々効果アリ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/13/2012 00:50:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>トトロのぬいぐるみを非常に気に入り、毎日「すきすきー！」と顔を埋めて抱っこしている。が、昨日はあまりに勢い良く抱っこしてトトロの髭が目に当たったらしく、「トトロに・・・やーらーれーたぁぁ～～！！」と大泣きしてたｗｗや、やられたって・・・ｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/13/2012 04:47:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>テスト投稿。これも家庭保育園にて。 http://t.co/uyELtEFG</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/13/2012 04:51:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>テスト投稿。しっぽ付きブルマ。
 http://t.co/2BFUGGhF</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/13/2012 05:23:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>テスト投稿。これが現在のプロレスラー体型だ！ http://t.co/edj0a8xx</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/13/2012 05:48:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>バイクの玩具に乗る時、鍵を持ってエンジンかける真似をするwとうとう鍵穴を作ってやったww
 http://t.co/tpYPwXt5</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/13/2012 07:18:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 怖い時代だからね、なにかとね・・・。しかし、地面にムシロを敷いて正座とか、それどんな罪人・・・っち感じやない？ｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/14/2012 07:56:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の良い間違いネタ。テレビが言えず、「テビリ」ｗ　郵便屋さんは「てれびんやさん」ｗｗ　何故、「てれびんやさん」では「てれび」という配列を言えるのに、テレビは「テビリ」になるのだろうか。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/18/2012 01:07:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 http://t.co/SuUMYo1T - 一生懸命すぎてさ。。いいやん、客がおらん時はダラッとさせとってもさ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/18/2012 01:16:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昨晩帰ってみると、子が私のベッドに。どうやらヤマザキは寝かしつけ中に力尽きたらしい。。まぁいいや、とそっとベッドに入ると、子がカッッ！！と目を見開き・・・そのまま寝入ったε=(￣｡￣;A ﾌｩ・・・ドキドキした・・・ちょっと妖怪ちっくでさ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/18/2012 01:23:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>旅行で金・土・日と子をヤマザキに託した訳だけれども、何事も無く、ヨカッタヨカッタ！まぁヤマザキは出来る男なんで、全く心配してなかったけどｗ朝一、子から「おねぇちゃ～～ん」と言われてギョッとしたが、メイちゃんのセリフを使ったギャグだった模様(~_~;)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/18/2012 01:28:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキに「子育て技術が向上したね」と褒めたら、「元からこんなモンよ(｀・ω・´)ｷﾘｯ」と返されたｗいや、相手するのが上手になってるって！更に言葉が通じるようになってるし、何より、自分の事をしつつも子に注意を向けるという、不可欠だが男性に欠けがちなスキルが身に付いている！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/19/2012 06:54:28
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がイヤイヤ発動しつつ私の頬を叩いた・・・軽くだけどΣΣ（゜д゜lll）叱ると無言でブスーっo(TﾍTo)。。ヤマザキが騒ぎを聞きつけ、子に何したの？！と問い質すと「なにも・・・してないよ」と背を向けた！(-_-;) ウソまでつくか。。今日は最終的には謝れましたが、、強情だわ･･</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/22/2012 03:01:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>「ねこばばちゃんがた～べ～た～い～～！！」と泣き喚く子。な、なんだよ、それ。。ヤマザキが消去法で突き止め、さくらんぼであることが判明。・・・一文字も合ってないし。なんでだよ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/26/2012 06:04:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>これ良いなぁ
ちょっと早いけど、無くならないうちに買っちゃおうかな。
日曜日の朝ごはん ＜こどものりょうりえほん1＞
http://t.co/zSMeslOy</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/26/2012 12:47:53
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子にiPadでトトロを見せてゴロリとしてたら、ついついうたた寝。。何時の間にか、正しい恋愛のススメを見てる…そしてウエンツを指差して、「これカワイイ」とか言ってる…orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/27/2012 01:12:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、朝から「きょうは、ほいくえん、おやすみよ。きみちゃんのとこ、いってね、あそぼう、するよ」と。いやいや、今日は保育園ですよ。。「え～、きみちゃんとあそぶよ。。・・・あ！ははうえ、きみちゃん、わかる？」・・・うん、、母上の母上だから知ってるよ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/27/2012 04:40:54
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 護国寺役の半田健人はダメらしいｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/27/2012 06:52:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ゴミ出しの準備をしていたら、マールが脱走・・・続いて、子も脱走。。何故か、ハイハイでマールに着いていってるし。まるで猫二匹ｗ　お隣さんに出くわし、可愛いわ～と誉められる。お隣さん（猫好き）がマールの頭を撫でると、子も頭を差し出してるしｗｗご近所さんも両手で撫でてるしｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/27/2012 07:26:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 猫飼ってる人にとっては割りとメジャーな単語よ、脱走。時には出奔・逐電も使うけどｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/28/2012 01:16:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111そーだ、キミ！Facebookいつ始めるんだね！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/28/2012 07:20:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>????????????????????????????????? http://t.co/3Bu0uvei</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/28/2012 07:38:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園では写真手前のかご「いいもんいれ」を持って、大雨以外は日々散歩。丸い石、葉っぱ、時には虫を拾って入れるらしい。。近所の家の金柑の実を取らせて貰い、散歩中のオヤツにご満悦な様子。 http://t.co/EFQ2yWXe</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年06月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/29/2012 01:31:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>歯を磨いていると「がんばぁれぇ、ははぁうえ！がんばぁれぇ、ははぁうえ！！」と応援してくれたｗ父上も応援してあげてーと言うと、「がんばぁれぇ、ちちーうえ！がんばぁれぇ、ちちーうえ！！」と懸命に応援ｗｗヤマザキは調子悪いみたいなので、これで頑張れると良いのだが。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/02/2012 08:05:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の虫刺されがすごい。従兄弟の子と比較して、あらためて気がついた。まぁ山の中の保育園じゃある程度は仕方無いんだけど。。今日も登園直後に蚊が・・・！子、自分でパチンと叩き殺そうと頑張ってて、逞しいな・・・となんか感心した。私も触るのすごく嫌だけど、奮起して叩き殺してやった(^^)v</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/03/2012 02:03:54
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園の短冊を作成。子を代弁し、「元気に楽しく遊べますように　あまり蚊に刺されませんように」と書いといたｗ　ヤマザキは「学業成就」だけで済まそうとしたので、家族の事も祈っとけ、と言うと「この幸せが続きますように」と書き足した。。なんか・・・可笑しいんだけど・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/03/2012 02:06:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>しかしヤマザキよ、こよりがマトモに作れないとはどういう事だ。キミは折り紙が得意だったと言っていたんじゃないのか。あれはウソか。あんな手つきで創作折り紙を作れるとは到底思えない。紙をクシャクシャに丸めたのを創作折り紙と言っていただけじゃないのか。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/04/2012 00:26:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>延び延びになっていた予防接種がようやく完了。子、、初めて、、、泣きませんでした～！！「しーちゃん、なかんかった。がんばった。」としきりに自分で自分を誉めていたｗ　そして、他の子が泣いているのが聞こえると、「あかちゃん、なきようね～」とニヤニヤ。。・・・優越感、、なのか・・・？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/04/2012 00:30:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>そのまま外食。子が伝票を取って「これなに？」と聞くので、伝票だよ～しーちゃんが奢ってくれる？と聞くと、「しーちゃんのお金は？」とｗ　中々解ってるな・・・！　私の財布を渡すと、一円玉を取り出して伝票の上に乗せ、「はい、ひゃくえんよ！」と得意気ｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/07/2012 08:54:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、109@若松で初インドカレー！一番甘口とはいえ、特に子供用というわけではないバターチキン。。心配を余所に、気に入って、ルーだけパクパク(°O°)時々「からい〜」と言ってマンゴージュースとラッシーを鎮静剤として飲みつつ、半分位は平らげたw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/09/2012 06:37:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、トトロに飽き、今度はポニョはまりだした。週末に初めて一緒に見たのだけど・・・こんな話だったのか。ひょっとして、あと数年はTV放映はされないんじゃないんだろうか。子、魚の時の妖怪ちっくなポニョに、よく似ているｗ　次は・・・何を見せようかなぁ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/09/2012 07:52:53
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @oru78 やぱり・・・？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/09/2012 08:52:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 それはどーでもいい気がｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/09/2012 11:10:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>メニューは桃と生ハムの冷製カッペリーニ、鶏肉のバジルソース。そして勿論シャンパーニュ w子にはオムライスを作ったのだけど、カッペリーニを気に入ってしまい大量に盗られた。。 http://t.co/PXB3OsL9</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/09/2012 11:14:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は夕焼けの事を「おそらが、ホカホカよ！」と言う。あまりに素敵な表現なので、保育園の絵本からではないかと疑っているww
 http://t.co/MbGhoKDW</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/09/2012 11:46:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>梅雨の晴れ間、風が気持ち良かったのでベランダで夕食。数年前の同時期、蜻蛉？の大発生に当たってパニックになって以来やってなかったけど、やっぱり楽しいなぁ(o^o^o)この時期、BG... http://t.co/7e4vEhQE</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/15/2012 10:23:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>沖縄なう。子を夕焼けの美しい浜で水遊び…が、何なんだこの沖縄感の全く無い写真は！ヤマザキめ…
 http://t.co/i4wWTobb</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/15/2012 10:43:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>宿から徒歩1分のカフェnaturaは座敷アリ、子供絵本アリ、しかも猫完備w今回は食重視の旅ではないので、二晩連食。でも中々満足！子はトロピカルジュースの虜になったもよう…
 http://t.co/PqE2j5on</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/15/2012 16:26:53
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>私達のダイビング講習の間、子は託児所へw 室内遊びだけでなく、プールや散歩・公園遊びもしてくれ、子も満喫した模様。http://t.co/3C7PHXIc</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/16/2012 12:19:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>島バナナ二刀流…
 http://t.co/fOwJXCf3</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/16/2012 12:30:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>てだこ亭にて。座敷に玩具も一杯で、お絵描きセットまで用意してくれ、子連れには特に最高！アクアパッツァが絶品。他も沖縄素材ですごく丁寧に作られてて、子連れでなくても優秀なトラットリ... http://t.co/3WNsQopF</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/16/2012 12:37:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>映画にはまっているため、読谷の景色はツボだったらしく、「ポニョ、おるかね〜…。どこいった〜?どこいったのよぉーー!!」と探し回っていたw
 http://t.co/0GsU0WF5</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/16/2012 15:21:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 「将来、インドやアフリカでも活躍出来るように」というのが子育てのコンセプトw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/16/2012 16:09:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>託児二日目。このカレーを食べる顔…w  ブログの写真以外の物も、メールで沢山送ってくれてた！ダイビング前にも、インストラクターの携帯に子の様子を送って見せてくれ、安心させてくれるサービスもwwきめ細やかだわ～  http://t.co/xIxLoNzp</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/18/2012 03:07:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>レゴの人形を洗面器に入れ、「これ、ポニョ！かわい〜だろ〜〜」と、何処で覚えたのかスギちゃん風の口調で得意気。。「ポニョ…死なないで〜…」と小芝居も始まる。
 http://t.co/hiq7Fqfx</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/18/2012 03:34:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>まあ…似てなくもないか…、赤いし。こっそりポケットに入れ、保育園に持って行こうとしていたのを、水際で阻止w
 http://t.co/3whZrq99</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/20/2012 09:08:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>会社に遅くまで居ないといけない&amp;ヤマザキも遅めのため、先に保育園に迎えにいってヤマザキと交代待ち。子、片手に電話・片手にキーボードで、仕事してる風w
 http://t.co/LqYk2otI</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/20/2012 17:01:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>アクアヴィータのードブルをツマミながら、マンションの廊下から若戸大橋の花火大会見物！今年は大玉も多くてキレイだった〜(´∀｀)子も、「キレイね〜、ドーン！っていったね〜」と言いつ... http://t.co/v5fMNDWW</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/23/2012 04:37:10
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 わたし？みたいな？？ｗｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/24/2012 08:48:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 @baby_baby_84 あんたっちゃぶるれべるｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/24/2012 11:13:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がちょっとカマっぽい店員さんを指差して「おねーちゃん！おねーちゃんよ！！」などと叫ぶものだからヒヤヒヤした…。大阪王将、割と良い。油でオナカは壊さなさげw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/24/2012 11:25:23
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、ぬいぐるみに「え…そうなの…？じゃあ、オニのとこいく？オニ、こわいよ～…しーちゃんは行かんよ！！」などと一人芝居を始めたw「みてー、あれ、バイクよ!」とぬいぐるみを高く掲げたり、「うわー！●だ！たいへんだ！」とオシリを拭いたり、「つかれちゃったねー」と抱っこで揺すったりww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/25/2012 04:00:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、イヤイヤ絶頂期！！まず朝、家から出るまでで大騒動。保育園でも「ははうえも、あそぼ？」と私を引っ張って山へ登ろうとし、少々遊んでやるだけでは気が済まず、結局ウギウギ状態でお別れ。。朝から・・・疲れるわ・・・(*_*;</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/25/2012 04:18:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>先生にもこれまでの猫被りがとれてきたらしく、何かとウギウギ言っているらしい・・・。先生は「今しっかりイヤイヤを出す事でこれからの成長が違ってきます、良いことです！」とか言うが・・・いや～、よく反抗期が無い子は云々とかいうけど、そういうの眉唾っちゅーか・・・まぁ励ましだな。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/25/2012 06:46:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最近、夏休みの学童で来ている子達から、「どうしてしーちゃんはお母さんの事、母上って言うの？」と問われるｗ　「では君は何て呼んでるの？どうして？？」と問い返して煙に巻いたり、「・・・私がそう呼んで欲しかったから・・・かな・・・」と適当に答えたり。時代劇ファンだから、というのもアリ？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/25/2012 06:48:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@gacha227 もうとりあえずコレでも口に入れて黙っとけ、みたいな時あるよねｗどんなにウギウギ言ってても「・・・お菓子・・・食べる・・・？」の声にはピコンと反応するし。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/27/2012 07:00:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、蚊に刺され慣れたようで、噛まれてすぐにムヒ塗れば翌朝には治るようになったｗ　跡は無数に残ってるけど、それすらも日焼けで目立たなくなってきた感があるｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/28/2012 22:00:30
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は「あーるーこー、あーるーこー、わたしはーげんきー」の歌が大好きで、よく大声で歌う。わたしの部分を自分の名前や、父上・母上に替えて歌うこともwこの歌のおかげか、自分＝しーちゃん＝わたしというのが、じんわりと理解出来てきている様子。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年07月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/29/2012 11:52:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>キミちゃんの美顔ローラーがお気に入り…
 http://t.co/TKD01S84</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/01/2012 05:48:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、ここ数日イヤイヤをこじらせ、「ほいくえん、いかん！くるまでまっとく！」などと言うように・・・orz。説得しても、抱っこじゃないと絶対行かないとイヤイヤ。。先生から、門に入ったらこちらで何とかするから抱っこしなくて良しと言われ、泣かれると少々ツライが重荷（物理的）は無くなったｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/01/2012 06:02:23
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今朝は狸寝入りの技を発動・・・！寝てるから仕方ないか、、と車から抱っこしてフウフウ言いながら坂を登って園舎に着くと、「瞼・・・ピクピクしてますｗ」と言われ、座らせると瞑想スタイルに。。その顔が高僧っぽすぎて爆笑ｗｗ　しかし朝からしんどいわー。早く体調が戻って、機嫌も戻ってくれ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/02/2012 05:11:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>やけに静かだと思ったら、、iPadでアンパンマンを再生し、それをビデオに録るという謎の遊びをしていた…
 http://t.co/Lz7b4Odg</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/02/2012 13:22:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が体調が回復してきたためか、一ヶ月ぶりに「あっちでねる」と子供部屋で寝たー！＼(^o^)／するとマールがすぐさま私のベッドにw暑いから冷たい所で寝てたんじゃ無かったんだな…ごめんよ寂しい思いをさせて…でも子が居ない会社タイムはツレナイ態度じゃないかぁーツンデレさんめぇー</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/03/2012 02:21:09
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 だんでぃだんでぃじいさんよねー</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/04/2012 11:19:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>昼寝の二時間で熊本まで高速道路で移動し、熊本運動公園のドーム内のキッズコーナーで体を動かし(暑かったけど日陰なぶんマシ)、南阿蘇のペンションなう。
 http://t.co/2b47Ttil</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/04/2012 11:36:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>南阿蘇に向かう道、見事な虹が！子も「にじ?おおきいね〜」と感動した模様。進行方向にあるのでどんどん近づき、根元の場所がわかる程。こんなの初めてだ…！！
 http://t.co/xpvl9hOi</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/05/2012 08:15:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>旅の本命、カワセミの庄なう。風呂上がりに私はビール、子はセンベイ w熊本からの道中、水害の後が生々しい中、雨が降って通行止めになってたりと少々スリリングなドライブだった。。 http://t.co/uZZ07iRH</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/05/2012 21:56:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>月廻り公園でヤギを「こっちよ〜おーいーで！」と誘導中。日もそんなに照ってないし涼しいー(´∀｀)と思っていたら、山の天気は変わりやすく、田楽食べてる間に大雨…気温22℃まで低下…！
 http://t.co/VMxf9anj</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/06/2012 00:27:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>天気になったので、貸切露天に。「おそとのおふろ？きもち〜い！」とご満足w
 http://t.co/KpRvaLTA</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/06/2012 02:51:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ラムネ温泉に「あわわだ〜きもちいーい！」と入った後、人生初ラムネ。「あわわ…あまい…」と言いつつ、二口程飲んだ(^ω^)
 http://t.co/WGleKGdz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/06/2012 06:29:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今回、子はドライブ中ほぼずっと寝てくれ、楽チンだった！昼寝時間に合わせて移動したのもあるけど、新兵器のファンシートのおかげかも。背中に汗かいてない！キングプラスは凄く寝やすいチャイルドシートだけど、暑いのが難点だったんだよね～。　http://t.co/ui2ZB6Qy</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/07/2012 01:43:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ラムネ温泉は予想以上にぬるかった。友人から夏じゃないと寒いと言われていたが、本当だな。最初冷たいんだけど、気泡がつくとフワッと温かく感じるのが面白い。子には物凄く細かい気泡がビッシリついて、自分で指でなぞって面白がっていたｗ私は子ほど細かい気泡は付かず・・・肌のキメの差？？orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/07/2012 04:27:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>電話のオモチャから「もしもし、私ナナちゃん。あなたの好きな食べ物は？」と問われ「・・・バナナです・・・」と答える子の、若干誰だコイツ？的な微妙な表情が面白いｗｗ　大きくなったらなりたいものは「うーん・・・やおやさん・・・」らしい。初耳！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/07/2012 04:33:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>何故、八百屋なんて知っているんだ？職業の概念があるのも不思議・・・と思ったら、ノンタンのDVDに出てくるらしい。（ヤマザキ談）　ヤマザキ、結構、子と一緒に幼児向けの動画を見てるのよね・・・私はツマランので別の事して放っておいちゃうんだけど。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/11/2012 13:49:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>大久保お盆休みは姪が遊びにきて、地元でゆっくり。とりあえずプール行ってみた。屋外は嫌なので、スポーツクラブの親子開放デーw幼児プールは貸切状態wwしかし子、足が付かない方にばかり行きたがる。しかも「じぶんで！あ～る～く～の！！」と。。一応止めたが、一度やらせてみるべきだったか…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/11/2012 13:58:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>深いプールに滑り台が設置してあり、勢い良くドボンして大泣きするも果敢に深い方に挑戦したがる姿は、逞しくもあり、おバカでもあり…。。流れるプールの歩行レッスン中の高齢者の方々に、トレーナーの真似して「みなさーん、こっちきてくださいーい！」と呼ばわったのがおかしかったwwちょっwww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/12/2012 01:31:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>暑くならないうちに、公園で姪のお土産のシャボン玉を初挑戦！
 http://t.co/goOrJKnK</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/12/2012 10:35:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>若松の海へ。子、ラッコのような姪に触発されたのか、幼児用ライフジャケット？で浮かぶ！泳ぐ！！初めての本格的な海遊びにしては上出来w
 http://t.co/Q37iLAD1</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/12/2012 10:41:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>海水浴場そばのプール付きバーベキュー店？に着くや否や、目も開けられない程の大雨！なんだかテンション上がって、プールに飛び込んでしまったww
 http://t.co/O8G1oxNW</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/12/2012 11:50:30
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>行ったのはひびき海の公園の人工海岸 http://t.co/uCYa3uNr と、自然堂  http://t.co/bRTe1JCB  幼児には良いコース。家から30分弱でこういう場所があるビバ北九州wしかもガラ空きww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/13/2012 01:17:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 大躍進やんww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/13/2012 07:04:03
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 アミュプラザにて!!小倉に店舗があるらしいよ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/13/2012 11:12:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>夜の到津の森動物園。結構涼しい。
 http://t.co/e5qRIb7k</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/18/2012 12:41:01
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>諸事情により子とヤマザキから一週間程離れて生活中。子が電話で色々話してくれる。「(こっちは)おそと、くらくなってきた」「みかんたべたよ」などなど、しっかり電話で会話出来るようになったんだな。「ははうえ、いたかったない？」とも。色々あってホロリときた。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/18/2012 22:25:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 避暑を兼ねた計画入院ばいwちょっと…出産の後遺症というか。。1Q84、このバカンス中に読むつもり！(^ω^)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/20/2012 11:37:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>一時帰宅し、四日ぶりに子と対面。子、むっちゃ普通wwいや、大喜びしてはくれたんだけれどもっwww帰り際に泣いたりするかと心配…いや若干期待したんだけど、良い子にしてたらまた明日来るからね、と言い聞かせると「うん！またね～」とニコニコしてタッチするとすぐTV。。…ドライな子だわ……</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/20/2012 11:53:54
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>しかし後で我慢していたものが爆発したのか、ヤマザキから「しーちゃんが絵本でぶった～～(T_T)しかも全然謝らない～～～(Ｔ^Ｔ)」と電話がww でも電話で諭したらすぐさま言われた通りに(^з^)付きで謝ったwwwリモートコントロールwwww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/23/2012 05:32:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が時折、ふと思い出したように、「ははうえに、あいたい…(´・ω・｀)」などと言っているらしい。フヒヒ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/25/2012 13:00:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>一時帰宅して、保育園の夕涼み会に参加。確かに涼しくて気持ち良かった。ちょっと疲れて途中で帰ってしまったけど。最後の花火、見たかったなぁ。。
 http://t.co/IIMJIqst</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/25/2012 13:15:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>山に向かってシャボン玉。稜線に夕日があたって良い眺めだ〜風が気持ち良い〜〜。もう真夏は越したんだな。
 http://t.co/ST1zemxh</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/26/2012 10:41:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 この前、写真UPしそこねたんやけど、アミュにシャトレーゼが!!聞けば小倉にあるとか…久留米とかにも。。ﾉｯﾄﾗﾚﾙﾝｼﾞｬ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/28/2012 17:35:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>運転中、子に後部座席から大声で「あの～、あのー、あのね！」と呼ばれた後、ものすごく小声で「…おともだちに…なりませんか…？」と誘われた;｀;:ﾞ;｀(;ﾟ;ж;ﾟ; )ブフォ  ひとしきり爆笑した後、じゃあお友達になりましょうか、と言うと、「いや！」と拒否wwなんなんだよwww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/28/2012 17:44:54
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>二歳児って、結構、出来事を記憶してるのね。今日は桃のパスタだよ～と言ったら、「おそとでたべるの？」と。前回ベランダで食べたのは一ヶ月以上前…侮れん。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/29/2012 01:25:54
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 いつでもおいで！って、もうすぐ桃のシーズンも終わりだけど・・・ｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/29/2012 01:29:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 面白そう・・・でも気持ち悪そう・・・でも読んでみよう。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/30/2012 01:18:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が保育園の砂場で「ははうえ、いってらっしゃーい！ばいばーい！！」と見送ってくれた。するとその砂場にいる子供全員が一斉に立ち上がり、手を振ってくれたｗｗ子は体が大きいし、なんというか、群れのリーダーっぽくてカッコよかったｗｗｗ先日つい電子書籍で銀牙伝説WEEDを読んだもんで・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年08月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/30/2012 02:06:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、歌が大好き。喋っていない時は歌っていると言っても過言では無いｗ　時々ジャイアンリサイタル的に、ものすごい大声で同じフレーズを繰り返し熱唱し、ε-（´ー`*）フゥーっと満足気に燃え尽きているｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年09月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/02/2012 02:33:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@ban_g 良い感じの陣形で…ww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年09月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/02/2012 18:23:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>久しぶりに子と公園へ行ったものの…全く帰ろうとしない。。もう先に帰るよと脅しても「いいよ～、もうかえって！あっかんベロベロ～」などと言うので、泣きやがれと思いつつ隠れて見ていたら、遊具の上から「ははうえ！いいです！！いいですから～！！」と叫ばれた…ホントに帰っていいってコト…？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年09月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/04/2012 07:04:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子から「もおぉ～、バカチンじゃなーい？」と言われた。。何度も聞きなおしたが確かにそう言った・・・！しかも、じゃ、にアクセントをつける言い方で・・・！！因みに二個目のコロッケを、流石に食いすぎだろ、と半分奪ったら言われたよ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年09月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/10/2012 05:21:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が公園で雷を見た話。「こうえんいったの。すべりだい、のぼったらね、ゴロゴロゴロォ～！！って！オオカミがきた」･･え・・・雷じゃなくて狼なの？「うん、オオカミ！しーちゃん、えーんえーんないた。びっくりしたの。（オオカミに）おうちかえってください、した。だからもうだいじょーぶ！」</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年09月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/11/2012 00:46:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、保育園に着くとそのまま、仲良しのはっくんがいるミニプールへザブン。はっくんが転ぶと、子は力強く手を貸した。男前！ｗ　と思ったら、子、わざと転んで「てつだってぇ～♡」ｗｗ手を貸してもらって「あ・り・が・と！♡♡」ｗｗｗなんというブリッ子・・・スエオソロシヤ・・・（ ;゜Д゜)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年09月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/13/2012 01:11:58
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子に髪を引っ張られ、謝って！と言うと「・・・ないて(-_-)」と真顔で言われた。・・・・えーん・・・・。。するとコロリと表情を変え、「いたかったぁ～？(´･ω･`)かわいそぉねぇぇ。。ヨシヨシ、もうだいじょうぶよ！(o´・ω・｀)ﾉ」って何このマッチポンプ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年09月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/18/2012 04:28:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>「きょうもほいくえんおやすみして、タンタンタンタンたんじょうび～♪にいこ？」・・・ローソクはあったけど、君が行ったのはお葬式です。。お世話になった叔母に、ちゃんと手を合わせて「おばちゃん、バイバーイ・・・」と言っていたではないか。何処で記憶が改ざんされたんだ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年09月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/21/2012 01:03:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>下ネタ注意。登園後、子が「こっちきて～」と言うので、ついていくとトイレ。ほほう、雄姿を見せたいのだな。服を脱ぎ、トイレに座ったかと思うと・・・高々と両手を挙げた！Σ（゜д゜）何コレ保育園での作法なの？？とか思っていると・・・！！場外ホームラ～ン！！！ﾅﾝﾃﾞﾀﾞ・・・orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年09月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/21/2012 11:17:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が風邪気味なので早目に病院へ。スポイドで口をこじ開けて薬飲ますの大変なんだよな…とドンヨリしてたら「おねえちゃんみたいに、アーっ(上向き)てのむよ」というので、粉薬を口に入れて水で流し込んだら泣いたものの成功！あとはブドウ食べさせたらご機嫌！！成長してるんだなぁ(ﾟoﾟ;;</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年09月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/24/2012 01:37:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキを、では！！と言って見送ったら、子から「では！じゃなくて、いってらっしゃい、でしょぉ～？」・・・・そうですね。いってらっしゃい。。「ん～じゃあね～～、では、いってらっしゃい！にしよっか。ね？わかった？」と小憎らしい口調で注意されました。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年09月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/24/2012 02:00:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>初スワン。怖がって乗船拒否していたが、乗ってしまうとノリノリでハンドルを離さず、スワンを迷走させていた。。
 http://t.co/5uTX3pbf</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年09月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/27/2012 00:57:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は7月の夏カゼ以降、すっかり私と一緒に寝るクセがついてしまった。。そろそろ自分のベッドで寝ようか、と誘うと「う～ん、、でもね～～、、しーちゃん、よなかにエーンエーンってないちゃうからねぇ～・・・ (・´ω・｀)」と、困ったもんだ、という表情で拒否ｗｗま、そのうち戻るだろ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年10月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/01/2012 02:25:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、絶賛父上LOVE期ｗｗ金曜日夜の寝付かせ時にヤマザキが外出すると「ちちうえと・・・もっとあそびたかったぁぁ～～゜（゜´Д｀゜）゜うゎぁん」と泣き崩れて以来、週末は何でも「ちちうえがいい～」と付きまとっているｗｗｗ　正直・・・ラクだ・・・・！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年10月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/01/2012 02:29:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>でも、ε=ε=ε=(ﾉTдT)ﾉ ﾜｱｧｧ･･!!と泣いて私の方に駆け寄ってきたので両手を広げて待っていたら、直前でヤマザキを見つけ、直前で90度のクイックターンをきめられた時は・・・ちょっと寂しかったよ・・・！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年10月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/07/2012 04:35:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>またまたグリーンパークでピクニック。高須パン工房でサンドイッチ買って、お湯&amp;ティーバック持っていくだけだけどw気持ちい〜
 http://t.co/5scNOhr6</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年10月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/10/2012 06:02:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は野菜が苦手。。頑張って食べたので、拍手喝采して大地賛讃の一節を歌ってやったら大ウケｗ　これは当分使えそうだが、外では出来ないｗｗ　子も覚えて時折歌ってるし。幼児が良い声で「ほめよーたたえよーー♪」と歌う様が面白すぎ(*;ﾟ;艸;ﾟ;)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年10月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/10/2012 06:47:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 今はヤマザキとの輪唱スタイルなので迫力がイマイチやけねｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年10月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/10/2012 12:17:23
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子を寝かしつける時、完全に寝る前にトイレ行くとか仕事するとか言ってベッドを離れるんだけど、今日は「ははうえ、ひとりであそぶと？(´･_･`)」と。。…バレてましたか…！！部屋を出てからも「ははうえ～！このおみず、きたないんじゃない？」とかイチャモンつけられました。熟成不足か。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年10月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/12/2012 23:23:58
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>寝返りがうてない…と目を開けると、私一人でベビーベッドに丸まって寝ていた事に気づき、なんじゃこりゃぁぁ～～！！ってなった…  昨日は遅目の夕食で…ワイン飲んで……それから記憶が無い。。（−＿−；）そろそろジュニアベッドに替えなければ、、ってそんな問題じゃないんだけどさ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年10月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/12/2012 23:53:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>何故起こしてくれないんだ！とヤマザキに文句を言ったら、「全く起きなかったんだよ～。動かそうにも亀のように丸まってるし…。居ないと気付いて、探して、ベビーベッドで見つけた時の僕の驚きが解る？！…こんなに面白い事、滅多にないよねwww」…うん、面白いけどさ、、布団くらい…(T_T)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年10月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/14/2012 06:46:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>初の運動会。かけっこはショートカットしてたけどwwリズムもちゃんと出来てたし、障害物走もクリア！意外とやりおるな…！！「うんどうかいごっこ、たのしかったねぇ〜。またあしたもやろっ... http://t.co/BE8zTvSl</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年10月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/14/2012 16:16:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@gacha227 お弁当、慣れないので意外と時間かかった。。結構楽しかったよw昔(やる人の時)は待ち時間がかったるくて仕方なかったものだけど、他の子の競技も楽しめるとは大人になったな私、みたいな。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年10月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/17/2012 01:22:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子に誰ですかー？と問うと「しのかでーす」　うん、そろそろ名字も言えた方が良いよね、と、何しのかですかー？と言うと「・・・あか！しのかでーす」ｗちょｗｗ赤じゃないでしょう！「ん～じゃあねーピンクしのか！！」ｗｗ色変わったｗｗｗ「ぐへへ～（名字）しのかでしたー♪」とおちゃらける子。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年10月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/26/2012 17:05:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、きみちゃんからお名前は？と聞かれ、「ピンクしのかです！(￣▽￣)ニヤニヤ…」やはり…ネタなのか。。orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年10月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/26/2012 17:14:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園のクラス会にて、子は一人で完璧に着替えが出来る事が判明。。家でやらないのは、、甘えか…！！家でも自分でやるよう厳しく放っておく事にしたら、「んもぉぉ～！ははうえがすればいいじゃな～い。。しーちゃん、まだちっちゃいでしょぉぉ～～？」と不満タラタラ。君には自分で！期が無いのか？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年10月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/29/2012 19:04:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>久しぶりに家族でイタリアン。子、ものすごく静かにお行儀良く食べててビックリ！成功の秘訣は、オシャレさせて特別感を盛り上げた事だった気がする。女の子だなぁ…！鹿肉＆ワイン最高～♪   アクア・ヴィータ (八幡/イタリアン)[食べログ] http://t.co/p8se9TXs</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年10月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/31/2012 07:34:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキと、子のイヤイヤも随分少なくなったよね～、反抗期終了かな？！とか話していたら、子が「うん、しーちゃん、もうおちついた」と会話に参加してきて爆笑ｗ落ち着いたってｗｗｗ　今から戦々恐々の第二次反抗期でも同様に宣言して欲しいものです。出来れば短期間で。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年11月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/02/2012 09:09:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、初の新幹線で鹿児島へ。嬉しくて三日前から「しーちゃん、しんかんせんに、のると！」と保育士さんに自慢していたのだけど、乗車後15分で早くも飽きた様子。。
 http://t.co/xgKNMR6F</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年11月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/02/2012 17:59:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>目当てのトンカツ屋が休業中でショック…。でも、代わりの店も悪くなかったし、食後のみょうばん温泉がレトロな銭湯で、テルマエロマエ的で面白かったし、子も男湯初体験で「きもちかった〜！」とご満悦w</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年11月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/03/2012 06:25:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>平山動物園のホワイトタイガー！！まだ若いので、二匹でじゃれまくっててカワイイ(´∀｀)猫科が多くて私的には見所満載！子はベビーカーを借りなかったのが不満で「ねむいの〜(T＾T)」... http://t.co/jobqxbjR</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年11月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/04/2012 02:57:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>一応、桜島観光も。フェリーで往復しただけだけどwちゃんとうどんも食べました。子、気に入った模様で、着いても食べ続けてたww
 http://t.co/OrfJwDhT</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年11月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/04/2012 08:49:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@relax1202 お腹に顔を埋めてクンカクンカしたいですよね…！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年11月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/05/2012 05:33:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の父上ベッタリ、ヤマザキの出張＆鹿児島旅行を経て更に向上中。ヤマザキの膝や腹の上で生活していると言っても過言ではないｗｗ　お風呂でも寝付かせでも「ちちうえがいい～」と。父上はいま用事してるからと言っても「まっとく！！(｡+・`ω・´)ｷﾘｯ」と断固たる表情。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年11月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/07/2012 04:38:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は、はらぺこあおむし、を、「ハバレコあおむし！」と言っていた。練習させると「はら～　ぺこ～」「はらぺ～　こ～」は言えるのに、続けて言うとやはり「ハバレコ！！ ( ﾟ∀ﾟ)」ｗｗｗ　これもネタ？と思いきや、自主練習を続け、とうとう言えるようになりました。とても得意気ですｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年11月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/08/2012 10:14:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>これが家での基本姿勢。「こっちにゴロンして！」と誘導しては腹の上にドーンとダイブw「ちちうえ、ムチムチじゃのぉ〜(´∀｀)」と言いつつ腹に頬擦りしてるんだがwww
 http://t.co/O8J0BWwj</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年11月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/12/2012 01:23:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@gacha227 うん、お父さんっ子、超ラクちんｗｗ子が言うなら仕方ないねぇという顔してヤマザキに任せてるｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年11月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/15/2012 05:45:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は感謝の言葉が上手い。「これ、だれがつくって（かって）くれたの～？ははうえ？ありがとぉぉ～～！(＠† ▽ †＠）」と感涙したように声を震わせて言ってくれるｗｗ　子を託児する前に、デパ地下で買ってきたお弁当を食べさせた時にも言ってくれたので、ちょっと良心が痛んだ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年11月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/18/2012 10:52:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日はお子様優待day。髪をカットしに行って、無法松でラーメンと餃子食べさせて、買い物行って、子供部屋の模様替えしてジュニアベッド入れて、一緒にハンバーグ作って、ビデオ撮影して、絵本読んで…。子はとても楽しそうで何よりだけど非常に疲れました。。専業で育児してる人、すごいよ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年11月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/18/2012 10:57:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子があまりに楽しそうで幸せそうで眩しくて、、実は今日でお別れなんだよ…子豚として出荷されちゃうんだよ…ドナドナなんだよ…とか言ってみたくなって困るよね。まぁ言ってもまだ解らないだろうけどさ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年11月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/18/2012 13:41:28
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、自分の部屋で四ヶ月ぶりに一人で寝付けましたーー！！ジュニアベッドに大喜びしたものの、いざ寝るとなると「さみしいの～～(T_T)ちちうえと、ははうえは？…おしごと？？しーちゃんも、オシゴトするっ！」と若干ゴネたが、ヤマザキの説得と絵本読みと少々の添い寝で納得頂けました…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年11月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/20/2012 02:42:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が朝にいつまでも遊んでいるので、先に行くよ、と言うと「いってらっしゃーい！しーちゃん、おるすばんしとく(^^♪」と。試しに出発したフリして隠れて見てたが、30分経っても歌うたって遊んでいるので、シビレを切らして強制的に登園。。ヤマザキが先に行ったときは大泣きしたのに・・・！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年11月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/25/2012 13:59:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が「ねぇ、ちちうえとははうえ、どっちがいい？ってきいて」と言うのでその通り聞くと、ニヤリと笑って「マール！(￣▽￣)」と答えられた…何ソレ…良い答え思いついた～みたいな…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年11月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/25/2012 14:14:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は最近「○○って、いって」「○○って、きいて」と私に台詞をつけてくる。。アニメや絵本の再現だったり、保育園でよくある場面だったり、空想？の話だったり。一言二言ならともかく、ずっと続くので疲れる…「(手や足を上げて)もっと、こうよ！」とか演技指導も入るし……君は鬼監督か(-｡-;</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年11月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/25/2012 14:23:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>私が子の寝付かせをしていると、小声で「チチウエガイイ…」と。大袈裟に悲しんで見せたら、「ははうえもいいよ。。」とw  しかし後で急にコンセントが怖いと言い出し、父上がこれを怖いと教えた、責任者出て来いみたいな話になり、交代。そうしたら…スンナリ寝おった…！父上を呼ぶ策略か！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年11月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/29/2012 09:00:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>オシャレしてアクアヴィータへGO！このコートと帽子はきみちゃん作(´∀｀)
 http://t.co/PI4EDtnL</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年11月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/30/2012 01:47:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>写真が暗いとコート作成者からクレームが。。写真を撮る時に「ポーズ！」と言いつつ投げキッスをするので、暗い所での撮影が困難…
 http://t.co/2roHAUlv</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年11月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/30/2012 22:51:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日はヤマザキの誕生日。子からはレゴケーキと歌が贈られました(´∀｀)土台は私が、子は盛り付けを担当w
 http://t.co/RjluJy1r</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年12月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/10/2012 19:35:30
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が「ちちうえが、そんなに(こんなに)だーいすきなの♡」と言うので、じゃあ母上は？と問うと「あんまりすきじゃない」と言いおった！近頃、ヤマザキが誘っても子が○○しない！と言う時に、じゃあ母上が！「いや！しーちゃんが！」という作戦を取っていたのだけど、ライバル認定されたらしい。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年12月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/12/2012 05:07:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子はサンタを認識したのだが、まだクリスマスに来るというのが理解できず、毎日待っている。。良い子のおねえさんの所にしか来ないよ、と脅すのだけど、少し頑張ったらその都度「もうサンタさん来る？(๑◕∀◕๑)」→まだだよ～24日の夜中だよ～～→「ウギーー！！」の繰り返し・・・困った。。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年12月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/13/2012 02:53:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がとうとう服について文句を言い出した！！朝の忙しい時にアレ嫌コレ嫌と・・・。uzeeeーーー！！ひょっとして、これから服を買いに行くのも、一緒に行かないといけないの？？面倒kuseeeeeーーーー！！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年12月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/16/2012 01:37:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がネイルシールを貼ってニコニコとヤマザキに見せたら、「可愛いね～。でもボク、こういうの好みじゃないんだよね」(ﾋﾄﾞｲw)と言われ、しょんぼりして直ぐに剥がしていたww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年12月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/23/2012 08:44:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>連休にたっぷり遊んで貰うため(平日朝では登園拒否すると困るし…)、サンタには今朝来て頂きました(^^;寝惚けまなこで「サンタさんきたー!しーちゃん、おねえさんやけ(@゜▽゜@)」... http://t.co/dpYfs4jF</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年12月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/23/2012 09:33:19
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>誰が教えたの…?仕様なの…??
 http://t.co/wHIcyckg</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年12月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/23/2012 13:44:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日はヤマザキが仕事なので、子の望むままに遊び、リクエストしたものを食べ、オモチャを買ってやり、大サービスwお風呂の時にベタベタに甘えてきたので、これは胎内記憶を聞くチャンス！と、お腹の中の事覚えてる？と問うと、「…ぶどう」え？「おやさいと、おにくと～、ゴハン！」…いやいや。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年12月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/23/2012 13:45:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>すごくナチュラルな感じで被ったよ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2012年12月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/25/2012 10:44:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>久しくクリスマスにケーキなぞ食べてなかったけど、今年は２つもw遊びに来たお友達に頂いたエーグルドゥースのシャンパンムースと、グローバーのショコラオランジュ(*^^*)両方、酒に合... http://t.co/HnYAt2BW</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年01月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/11/2013 05:40:18
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が最近の口癖の「いっこだけ、たべてから！」「いっかいだけ、あそんでから！」などと言うたびに、昔、教科書で読んだ話（一つの花）を思い出す。。だけど子の事を、全部ちょうだいと言えない不憫な子供とは到底思えないｗｗ一回じゃ済まない事が多くて疲れるんだもん・・・(´･ω･｀)
ー</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年01月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/15/2013 00:34:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が朝から菓子を食べたいなどというので、保育園から帰ってからねと説得し、じゃあリンゴたべようか、食べる人～！と言うと、無言。どうしたのー？要らないのー？ｗと問うと、「・・・しーちゃん、おこってるから、ハーイ！っていえないのよ・・・」と憮然とした表情で解説されたｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年01月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/15/2013 01:04:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>他にも、突然「ウギーー！！」と叫び、どうしたの？！と聞くと、「・・・ちょっと、、おこっただけ・・・（遠い目）」と言うパターンもあるｗｗ　結構なイラチで、ドライブ中に信号で引っかかるとウギったりするのよね。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年01月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/15/2013 01:08:01
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキと口論していると、子が心配そうに「しーちゃん？しーちゃんが、いけないことしたの？？　ちちうえ？ちちうえがバカなの？？」などと言うので笑ってしまい、子は鎹というのはこういう事なのかと感慨深かった。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年01月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/16/2013 04:17:10
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 トシちゃん・・・？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年01月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/17/2013 10:18:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日はマール様10歳の聖誕祭。子はモニュメントを作成し祝っておりますw 「ははうえのだいすきな、マールしゃま！しーちゃんも、だいすきよ!!」と敬愛の念を抱いているもよう。 http://t.co/BvNLsqdD</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年01月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/17/2013 22:49:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@relax1202 ありがとうございます、伝えておきます！次回お会いする時には、祝福が授けられる事でしょうww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年01月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/28/2013 05:23:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>友達が家に来て飲んでいると、子もソファーに座って参加してきた。「しーちゃんもねー、ちちうえがだーいすきなのよ～。だって、ムチムチだしぃ～」と、唐突に女子トークにも入ってくるｗｗ　ワインをクンクン嗅いで、「いいにおーい。ぶどうのにおいするねー」とコメントするのも忘れないｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年02月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/03/2013 10:03:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>恵方巻き！子供サイズまで作って頂いて、ありがとうございます、つばささん♪
 http://t.co/lYNmTuRK</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年02月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/04/2013 02:01:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ｗｗｗｗ　姪に、知人の中で一番衝撃だった名前は何？と問うたら、「ゆとりちゃん」て言ってたわ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年02月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/05/2013 05:48:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ディズニーのシンデレラを子と一緒に見たのだけど、、このシンデレラ・・・強いね・・・！昔、絵本で読んだ話は、もっと可哀想で悲壮感があって、おしん的だったような気が。子は、、シンデレラ自体より、ネズミと猫のやり取り部分の方が好きらしく、「もういっかいネズミみる」と催促してくる・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年02月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/10/2013 07:38:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>森山未來のミュージカル「100万回生きたねこ」を見てきたので、子におみやげ。先日、子に絵本を読んであげたのだけど、しばらく物思いに耽り、「こわいおはなしだった…」とポツリと言って... http://t.co/z3KUK0r0</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年02月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/13/2013 13:56:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がシンデレラのDVDを鑑賞途中、スムーズにお風呂に連行するため、手を取ってワルツを踊りながら行ってみたww ようやくご機嫌にお風呂に到着し、さぁ自分で服脱いで！と言ったら、「そんなの、むりだわ♡(お姫様口調)」とリビングに舞い戻って行った…  なにこの徒労感を上回る面白さ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年02月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/16/2013 12:08:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、シンデレラにハマりすぎ。「しーちゃんのドレスは？」と無茶振りされたので、ビビディバビディブー！と言ってやったら、鏡の前に走って行ったww  舞踏会のシーンでは、「しーちゃんはね…運動会には行ったことあるんよ。。」とか呟いてるしwww こう下準備して4歳前にランドに行く計画！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年02月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/16/2013 12:23:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、１００万回生きた猫の人形が気に入り、絵本自体も好きになり、今週の絵本チャート一位に躍進w 今夜もヤマザキが読んであげているが、「てんごくは、どこのてんごく？」の問いに、「天国は何処にも無いんだよ」と答えるのは如何なものか。。多分、特定の場所では無いという意味なんだろうけどさ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年02月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/17/2013 06:31:28
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がやっと刺身が食べられるようになったので、つばささんへ。初めて食べる回らない鮨屋はこんな所とは…良いのう。。ちっちゃいお鮨とキュウリをいっぱい食べてご満悦〜(*^O^*)だが、... http://t.co/0H2VdH98</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年02月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/18/2013 02:13:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 モティロン！！ｗ　案内してくれよぅ～ｗｗ　っていっても、来年の3月予定なんやけどね（笑）　一年であとはミッキー、白雪姫、ピーターパン、ピノキオ、プーさんあたりを予習させようかと！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年03月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/03/2013 05:29:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ひな祭りなので(？)、ファミマのハローキティ弁当とか買っちゃってw、みんなで動物園へ。子、楽しみにしすぎて、朝からハイテンション… 興奮してテンパり気味…(;´д｀)
 http://t.co/QvUiZtHc9l</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年03月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/17/2013 09:49:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>サーラアマービレで女子会！幸せ〜ありがと子守りヤマザキ!!
 http://t.co/OrgbFTGlsh</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年03月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/28/2013 06:33:58
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、病から立ち直り、食欲が戻りすぎてスゴイ。。小さい茶碗だけど、4杯いくよ・・・！毎食、何とかして少なくしようと努力するが、難しい。今朝も3個目のロールパンを、半分コしよう、と提案するが、「ははうえ、ちゃんと自分のたべなさい、ね？」と拒否られた。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年03月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/30/2013 04:09:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>花見に大喜び。「さくら、きれいね〜」「ヒラヒラしとうね〜」と、団子だけでなく、ちゃんと花も楽しんでおりますw
 http://t.co/mio2Ef6y9X</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年03月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/30/2013 04:19:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>『取ってこい』を楽しむ子。サン(実家の犬)よりは賢いらしい。
 http://t.co/9ttMzwNNqV</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年04月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/06/2013 01:08:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が2歳児クラスに進級。新担任から「史乃佳ちゃんのマーク（ロッカーなどに付ける）は”ごはん”です」と連絡があったのだけれどｗｗ似合い過ぎというか何というか・・・先生、狙ってやってますよねｗｗｗ他の子は”ねこさん”とか”ぞうさん”とかだったらどうしようｗｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年04月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/07/2013 18:36:18
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 私も～  眠いけど寝れないってツライ… 遊ぶ時間が増えるのは良いけど明日のダルさを考えると。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年04月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/08/2013 01:43:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子のクラスメイトのマーク、”おべんとう”と”バナナ”を確認しましたｗｗ　担任（新卒のフレッシュガール）に「あのｗしーちゃんのマークですがｗｗ」と話しかけたら、怯えた目をした気がするのだけど、クレームと思ったのかな。。(´･ω･｀)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年04月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/08/2013 03:37:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 @baby_baby_84 バナナは炭水化物なん？ｗ　南国ｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年04月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/11/2013 00:46:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>アクアヴィータで３歳の誕生日パーティー。ケーキはアンパンマンw去年は火が怖くて泣いてしまったけど、今年はしっかり吹き消した！
３歳の抱負は「しーちゃん、３才になったけ、ごはんいっ... http://t.co/KSI9hRjOTW</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年04月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/11/2013 02:08:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kjet77 ようやく「女の子」に見えるようになりました～ｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年04月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/17/2013 08:38:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>アキレス腱の手術、無事終わりました。この写真(姪&amp;子)の一時間後こんなオオゴトになろうとは…馬鹿すぎて、手術室で笑いが込み上げてきてもう…
 http://t.co/Kxh07xQoLU</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年04月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/19/2013 21:03:23
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 そうなんよ…オオゴトなんよ… ２週間の入院予定&amp;３ヶ月のリハビリらしい(;_;)遊びでちょっと踊っただけでこんな事に…orz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年04月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/21/2013 07:38:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>お見舞いに来て、とりあえずゴディバのアイスにがっつく子。なんか…一回り丸くなってないですか…？(-_-;)
 http://t.co/7IWcskSsap</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年04月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/21/2013 07:40:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>「これ、母上のベビーカー？しーちゃんが押してあげるからね、だいじょうぶよ！」と、本当にしっかり押してくれました。力持ち！
 http://t.co/YWpV50Dnkq</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年04月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/21/2013 07:44:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>病院の屋上庭園でひと遊び。「しーちゃん、母上が一番好きよ(・∀・)」とリップサービスをし、さっぱりと帰って行きました。強い子…
 http://t.co/axfle1tsPY</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年04月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/24/2013 22:15:01
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kjet77 7月にフランスに行きたくて頑張って手術することにしました(`∀´#)GW、日によっては大丈夫と思うので、声かけてください～(・∀・)ﾉ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年04月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/26/2013 09:10:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>退院後。子は、、車椅子の私と目を合わせず・・・絵本を持ってきてソッと私の膝に。。読んで欲しいの？と問うとやっと小さな声で「・・・ウン。。」と。一冊読み終えると、「・・・母上、まだケガが痛いの？(´･ω･｀)」そして衝撃の一言！「ごはん・・・作れるの？(´･ω･｀)」心配はそこ？！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年04月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/27/2013 04:50:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>若松のカフェでまったりにゃー(´∀｀)海見えると気持ちいいね、たとえ洞海湾でも。
 http://t.co/sTKSbpIDGz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年04月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/28/2013 23:19:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>お化粧セットをお弁当セットとして使用する子。。食いしん坊すぎる…それとも普段化粧しない私が悪いのか……
 http://t.co/M02rHbZr76</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年04月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/29/2013 12:47:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>もり田♪子もご満悦(´∀｀)友人子息のイケメンから「一緒に(二次会に)飲みに行く？」と誘われたのが忘れられず、帰りの車中ずっと「しーちゃんも飲みに行きたい〜しーちゃんも飲む〜〜(... http://t.co/A3CEIxTr3l</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/01/2013 02:09:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>入院以降、ずっと私のベッドで寝たがる子。。狭いよ・・・何で縦じゃなくて横に寝るんだよ・・・orz　　そろそろ自分のベッドで一人で寝てくれない？と言うと、「ダメ！しーちゃんを真ん中にして、みんなで力を合わせないと！！強くなれないでしょ～？！」と怒られた(；一_一)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/01/2013 04:06:18
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ええ、、退院の翌日、お弁当作りましたよ・・・。保育園に着くなり、「しーちゃんね！！エビフライもってきたんよ！！！」と絶叫する程ほど大喜びしてくれたので、頑張った甲斐がありました(~_~;)
http://t.co/dCKs9Piymy</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/02/2013 08:18:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>野いちごを前に舌なめずりの図w 初物のこの一粒を皆で分けたらしい。少量すぎて味がしないんじゃあるまいかww  http://t.co/VXBTAF5n1A</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/03/2013 06:46:58
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ルニドファコンでランチ！沖縄行けなかった分、食べ歩きとマッサージでまったりのＧＷです(^ω^)
 http://t.co/N9xdwWUUBQ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/04/2013 06:55:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>石本でお友達カポーとランチ(´∀｀)
三時間かけて、コースに四皿追加して満腹ww
子？置いてきたもんね〜Ψ(`∀´#)
 http://t.co/UxvwldjsAL</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2013 02:22:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>グリーンパークに来ております。車椅子のため、駐車場も良い場所で、快適です(^o^;
 http://t.co/UHR3ogHDL5</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2013 02:36:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>水遊びが楽しくて仕方ない様子。びしょ濡れだけど、ちゃんと着替え持参！抜かりなし!!しかしかれこれ30分以上…中々出てこないよ…
 http://t.co/94jy58qjd0</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2013 12:00:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>実家で夕食後…ダメ元で子を泊まらせてみようと、私とヤマザキは別室に籠って様子見したのだけど、一度だけ「父上は!?母上は〜！!?」と叫んだあと、ケロリとテレビ見て笑って、静かにお風呂に入って就寝した気がする。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2013 22:57:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、問題なくお目覚めし、うどんを食べてるらしい。。なんだよ～お泊まり出来るんじゃないか～～もっと早くトライすれば良かったw因みに、やはりヨコに寝たらしい。仕様なんだな。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2013 23:30:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>私が三歳くらいの頃、従姉妹の家に泊まりに行って楽しく過ごしていると、「お父さんが帰って来てって言ってるよ」と母から電話があって、タクシーで一人、何度も途中で帰らされたものだ。今思えば、遅くに出来た子で、肺癌だったし(再発して確か7歳の時に亡くなった)、父も寂しかったんだろうな。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2013 23:36:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキは「いや～、しーちゃんの居ない朝も良いねぇ。月2くらいお願いしちゃおっか！(＠⌒ー⌒＠)」とはしゃいでおりますw子が居ない時に何がしたい？と問うと、「えーっとねー、ダラダラ！o(*ﾟ▽ﾟ*)o」だそうですww私も二度寝を楽しみます(=￣ ρ￣=) ..zzZZ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/06/2013 11:06:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日は夜だから、ツマミの刺身から食べるんだって…(-_-;)  @つばさ
 http://t.co/TSadQyBrob</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/07/2013 00:37:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 小憎らしいやろ・・・！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/10/2013 01:12:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最近ずっと私のベッドで寝る子に、しーちゃんが一緒に寝てくれないって、しーちゃんのベッドが寂しがってるよ～　アンパンマンの枕も悲しいって言ってたよ～と言うと、「もぉぉ～母上！なんでそんなイジワルいうのよぉぉ～～！！(&gt;_&lt;)」と怒っていたが、結局、自分のベッドで寝てくれたｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/10/2013 01:13:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kjet77 ですよねｗｗ食い溜め出来る体質バンザイヽ(^o^)丿</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/11/2013 19:06:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園で演劇鑑賞。一時間、目まぐるしく繰り広げられる出し物に、子供達は飽きずに魅入っていっていた。上から目線でアレだけど、良く出来てるな、と感心。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/11/2013 19:12:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>メインの劇は、殻に閉じこもってばかりのカタツムリが、親に放り出され、ダンゴムシを友にして旅をし、困難に立ち向かう中、勇気を出して殻から出て、外ってイイね・友達ってイイね的な。色々と示唆的なストーリーと言えるw家に帰り着くと、実は家の周りを一周しただけで、親は見守ってたというオチ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/11/2013 19:18:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は、家から放り出されれるシーンが衝撃だったようで、「小さいカタツムリが…お父さんから、ウチの子じゃありませーん！って、、一人になっちゃって、、お父さんもお母さんもいなくなっちゃって、、ウチの子じゃありませーん！って…(´･Д･)」と、帰宅中何度も繰り返していたww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/11/2013 19:25:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>そしてその後も思い出したように、「しーちゃん、ウチの子じゃありませんから…(　ﾟдﾟ)」とか呟いてて爆笑www</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/19/2013 23:42:54
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>三歳児、何かと怒られる事ばかりしやがります。眉間にシワ出来そう。。でも「もっとカワイイ顔しなよ…ね…？」とか、「しーちゃん、◯◯って泣いちゃったねぇ。。もうねぇ、、ワガママ言ってごめんなさい♡」とか、何処で覚えたそのセリフ！的な事を言われると言われると笑ってしまうww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/20/2013 12:00:58
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>母が子猫を拾ってきた(￣□￣;)!!子は勿論、大喜びw実家に寄ると中々帰らず、、ぬいぐるみ(ソックリな代理)があるじゃないと言うと「動くのがいいの〜」マールも居るじゃないと言うと... http://t.co/rXXHeiR2sw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/21/2013 06:04:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が久しぶりに夜泣き。「何か食べるー！くだもの食べたいのーー！！」と30分、餓鬼が取り付いたような狂乱・・・orz（注：もちろん夕食はしっかり食べている）　普通夜泣きって、怖い夢みたとかじゃないのかと。根負けしてバナナを与えたけど、デブ一直線、という言葉が頭に浮かんだ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/21/2013 12:53:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kjet77 見に来て来て～（≧∇≦）日曜日、あきちゃんが見にくる予定。良かった是非！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年05月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/22/2013 13:23:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>我が社の重役、久々の出勤にお疲れの御様子。

実は先週に全荷重OKとなり、松葉杖が取れました〜!!
しばらくは恐る恐る…変な歩き方で腰が……だったけど、だいぶ慣れてきたので、今日... http://t.co/W9iADbZ4Pq</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年06月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/02/2013 17:30:19
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は補助便座の取っ手にシャツを掛けるのだけど(服を汚さないようにという彼女なりの工夫らしい)、全裸で行ったら少し考えて、腹の肉を掴んで掛けようとしてて爆笑wwwなんでイチイチ笑いをとりにくるんだwwww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年06月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/03/2013 00:54:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 これよ。http://t.co/zBKhAXdKou　ちゃんと掛かりそうな位の肉やったｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年06月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/04/2013 02:10:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>装具のロックが徐々に解除されて、時々保育園にも顔を出せるようになった。他の子が、足をどうしたの？と聞くと、子が「アキレチ！アキレチュけんを切ったんよ！玄関でこけたのよ～。でももうすぐ治るんよ！」と解説してくれるｗｗ玄関で痛さでもんどりうったため、子は怪我の原因を誤解している。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年06月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/12/2013 01:55:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、アルバムを見ながら物語を作るのがマイブーム。「母上と父上としーちゃんは、みんなで遠足にやってきました」「でも、ゴロゴロゴローと雷が。」「たいへんたいへん、皆で隠れました」などなど。「とってもカワイイしーちゃんは～お団子作りの名人です！」など自画自賛ストーリーもあるｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年06月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/13/2013 10:32:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>虚無僧的な何か。。私の口癖を真似て「そんなわけなかろう！」と言った時はビビった(◎-◎;)
 http://t.co/dazk7U24Xo</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年06月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/14/2013 19:32:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、歯医者を頑張ったので(そして私達も疲れて寝かしつけしたくないので)、久々に一緒に寝る事に。夜中にヤマザキと、大きくなったよねえ…としみじみ。三歳児ってこんなに存在感あるんだねえ。いやクラスでもダントツだよねえ。なんかモズの巣にいるカッコウみたいじゃない？wと、、脱しみじみww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年06月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/14/2013 19:33:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 物凄く気に入ってて将来が心配</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年06月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/14/2013 22:47:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園の連絡ノート。実は内容がTwitterとかぶってる事も多い。。
 http://t.co/vIlbd60Zsb</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年06月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/17/2013 00:59:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 そうなんよね。。コンプレックスがあるものの、直筆するのこのノートくらいやし、いっかな、とｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年06月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/17/2013 02:11:30
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 頑張って新聞切り張りするｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年06月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/17/2013 04:11:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が玩具売り場で「クリスチャンがいい、クリスチャンが欲しい」というのでハァ？(?_?)？？となったが、子リスちゃんだった。。そんな初シルバニアファミリー。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年06月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/23/2013 01:10:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>シッポの長い黒猫。「これ、部屋にかざっときな(´∀｀)」と渡されたのだがどうしよう
 http://t.co/qpJftae5LK</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年06月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/23/2013 01:13:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>シュールだわ…こちらはモデルの従姉に押し付け…いや、プレゼントしよう。。
 http://t.co/ELu6QUxjmB</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年06月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/23/2013 07:48:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ゲームを初購入。ちゃんとルールを理解し、楽しんでて成長を感じた！しかし、悪いマスに止まったときのガッカリっぷりがすごいwまさに涙目ww私達がなっても、励ましたりズルさせてくれよう... http://t.co/TjPjlIzzEx</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年06月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/23/2013 12:16:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>常連さん主催の貸し切りの近松にて。ボケボケだけど、あまりに蕩けそうな顔…！
 http://t.co/uZpD2HRgNt</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年06月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/23/2013 20:29:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 せ、正解！よく解るね….さすがプロ？(°_°)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年06月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/26/2013 03:01:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>やばい・・・子の寵愛がヤマザキから私に移りつつある。。「母上じゃないと嫌！」とか初めて聞いた・・・！あの、私ホントに一番じゃなくて二番で良いんです。。ヤマザキがちゃんと喋ってやらないからだよ、、ヤツはもう赤子じゃないので会話のキャッチボールが必要なんだよ例え不毛な会話でもさ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年07月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/04/2013 01:44:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 やるやるｗそしてうっかり「・・・しねばいいのに」とか呟いて周囲をびびらせたりｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年07月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/05/2013 00:45:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ｗｗｗｗなんち答えたんｗｗｗｗ「空の鳥」って言ったら「野の白百合！」って合言葉の如く答えてくれるんやかｗｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年07月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/05/2013 00:52:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>とうとう来たｗｗ「しーちゃん、はっくんと、きのう（いつも明日と混同する）、結婚する♡」だとｗｗｗｗ　　結婚したら何したい？と問うと、「砂場で遊びたい！」だってｗｗｗｗ　ヤマザキ、最初の婚約はGet出来なかったなｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年07月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/05/2013 00:56:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日は家庭訪問・・・ドキドキ。。保育園で家庭訪問って相当変わってるよね。。。園に飾っている子の絵、とても上手に書けてたんだけど、「この絵は～父上と母上がケンカしてるとこ！」と子から解説されたんだがどうすれば・・・そんなにケンカとかしてないと思うんだけど・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年07月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/05/2013 07:23:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ｗｗｗ「そーいうの」ｗｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年07月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/11/2013 06:48:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が私の写真を見ながらポエムを作ってくれたｗｗ「しーちゃんの母上はかわいくて（ｗｗｗ）しーちゃんの事を守ってくれる。母上の大好きな、しーちゃんの大好きな母上♡」なかなか嬉しいｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年07月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/24/2013 06:47:53
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子のお姫様口調が面白い。「牛乳、も～ちょっと！いただいてもよろしいかしら？」とか突然言い出して噴出しそうになるｗｗよ、、よろしくてよｗｗｗ　　でも数秒後には、「母上～一緒に遊ぼうや～～」「しーちゃん、お絵かきするんばい！」と北九州弁が凄いことになってる。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/07/2013 03:26:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキの研究室の焼肉に参加。子が「父上のお友達？」と聞くので、父上の生徒だよー父上は先生なんだよーと教えると、子、まさかの大爆笑ｗｗｗちょｗｗ母上がすごい冗談をｗｗｗといった面持ちで、「父上！母上が父上を先生だってｗｗｗｗ」と走っていった。。父上＝先生はそんなに可笑しいか！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/07/2013 03:30:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>最近の子の大好物は鉄火巻。次々に口にいれようとするので、ちょっとづつだよーと注意すると「・・・ちょっと・・・味見しただけよ！！」と。こういうものすごく下らない言い訳をするのはヤマザキに似てるｗ　あと、「○○って何？」と聞くので答えてやってら、「・・・知ってた！」とかも言いやがる。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/07/2013 05:08:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 なるほどｗｗ父上が保育士としてあんなに大きなお兄ちゃん達と毎日砂場で遊んでいる？！と想像したのかｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/08/2013 04:12:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 五島といえば、行ってみようかと調べてたら、野崎が五島島民の間でもハワイのような憧れの場所というのでググッたら 推奨の服装が過酷過ぎてふいたｗｗ http://t.co/FgB4tNjaMT</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/08/2013 04:50:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 ハワイをどう思っとんかね。。野崎、キレイそうなとこなんやけど、無人島で、合宿所みたいな所で自炊らしいよ！萎えた！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/08/2013 05:35:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 それだけで良いんだけどさー。空港から一時間位で着いて、海が見えて、リゾート的・・・っちゅーのが見つからない！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/10/2013 13:54:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がお風呂中、股間にハンカチを当てて夢見る表情で「私のパンツドレスどうかしら…」とのたまった。。更に「亡くなったお母様のドレスなの…」と…!!えええ〜…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/11/2013 00:39:28
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>いのちのたび博物館。私は初めて、子は二回目。子は一回目は恐竜を見て大泣きしたらしいけど、今回はオ大丈夫！オンブで入場だけど(汗)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/11/2013 00:41:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>伊勢海老にテンションが上がる。
 http://t.co/Zet3FaXYCp</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/11/2013 00:49:28
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>でもまだまだキッズプレイルームが一番落ち着くらしい w ここのぬいぐるみ…毒蛙やら昆虫やら…… http://t.co/XjTVDdyB7L</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/11/2013 03:55:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>恐竜ロボットの展示に夢中。雷や噴火の大音響を怖がるかと思いきや、意外に気に入り、何度も見いって離れない…
 http://t.co/xxjd6C9vOQ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/11/2013 05:20:53
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>109@若松でインドカレー。子にはキーマとレトルト離乳食カレーをブレンドで。それでも辛いみたいで水をガブガブ飲みながらも、「すっごく美味しいね〜！」とご満悦。
 http://t.co/DARuZxfhrD</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/12/2013 01:24:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 笑えと指示しているんだけど、何故か口ポッカリｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/12/2013 01:24:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 亡くなったお母様って、私の立場は・・・ｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/12/2013 10:06:03
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日はヤマザキが居ないので、近くのカフェで夜ごはん。デザートにニコニコ！母もハッピーアワーでニコニコww
 http://t.co/enelyQDXys</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/14/2013 06:31:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>母の実家の島原へ。車中で快適に昼寝出来るように改造w7時半に出発したので高速は全く渋滞してなかったけど、諫早を降りてからはそれなりに混んでて、盆を実感。
 http://t.co/IQEWqkGM2e</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/14/2013 13:23:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>川遊びにそうめん流しに温泉に打ち上げ花火。THE夏休み!!写真撮る暇も無いw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/15/2013 21:19:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>島原の精霊流し。商業化されてない祭りはすごく心に響くものがあり、遠くの空で雷が輝いて時々フラッシュのように明るくなる中、精霊船が海に入って行く様はとても幻想的だった。私が三〜四歳... http://t.co/pVXx144mYj</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/16/2013 03:41:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>まだどこも開いてないのを覚悟で早朝に散歩してたら、オジサマが解錠して入れてくれたお庭。こんなにキレイな水で泳ぐ鯉は初めてだ！鯉的には厳しい環境らしいけど。。
 http://t.co/oh9mpZ8apb</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/16/2013 03:44:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ぽぽちゃんに海を見せてやっている子。(虐待ではない)  帰りは事故渋滞を鮮やかに避けて、スムーズに帰宅！情報戦を征したぜ!!
 http://t.co/z5vUWyHgF3</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/17/2013 23:36:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 このツイート見て君から電話があった事を思い出した。そうとう寝ぼけとった。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/19/2013 06:19:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子に桃太郎の替え歌で、にーくだんごー肉団子♪ほっぺにつけたー肉団子ー♫と歌ってやっていたら、自らほっぺを摘み、白目で「・・・にくだんご・・・」と言うギャグを開発してしまった。。おもしろい・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/22/2013 07:16:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園の市民プール行きの付き添いに行ってきた。暑っつー！！朝イチで時折曇るこの天気でもこの暑さ!!子、、皆と一緒だと動きが違う…。顔に水かかっても平気なんじゃないか。お風呂では物... http://t.co/S8axV8red1</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/24/2013 23:32:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園の夏祭り。雨でお神輿が出せずに「…おうちかえる…」とテンションがた落ちだったけど、なんとか止んだ合間に出せて急上昇！ww花火まで出来たし、結果的には涼しくてよかったな、と。
 http://t.co/rnZOvVA0Q2</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/24/2013 23:38:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキには甚平を着せてみた。なんか顔がヤバい
 http://t.co/2z93MstIzg</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/24/2013 23:41:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>エイサー。何故に沖縄… まあ保育園の遊戯とはそうしたものだろう。子はノリノリで叩いていたww
 http://t.co/3LJDvVcLTa</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/27/2013 01:05:30
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>私もここ数年で第4ステージになった。子はもう第4ステージの域にいる気がする。自分で蚊をパチンと殺ったりするし、強くなったものだ。去年はけっこう痒がって、ステロイドで凌いだなぁ。http://t.co/WqaaMG4ZFx</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年08月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/27/2013 02:04:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 良心的な薬局の人やったら、買うときに一言注意してくれるけどねぇ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年09月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/18/2013 13:30:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が電話で「良い子にしてるよ！」「明日の朝には帰ってくる？朝にいっぱい遊ぼうや！」「母上、ラーメンいっぱい食べてきな！」など可愛い事を言うので、お土産にミスドを買ってしまった。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年09月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/18/2013 21:47:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 小生意気で面白いんよww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年09月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/25/2013 01:54:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子はマールへの尊敬の念を高めているようで、「しーちゃんねこよ！にゃおー」と雄たけびを上げたり、マールの毛づくろいを観察しつつ真似して体を舐めたりしている。頑張って耳を足で掻こうともしていた。ヤバイ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年10月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/02/2013 22:43:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の保育園は、春と秋は月１弁当で、遠足や公園に行く。エビフライを焦がしたので、…これで良い？と聞くと「…枯れてるね…でも大丈夫！バナナも黒くなるし！」と許して貰えたww
 http://t.co/H7oJcwMSxu</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年10月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/15/2013 11:30:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>えっと… ウシですか……?
「しーちゃん、いーっぱい食べたよ〜〓…こんなに食べたらまた太っちゃう…?〓」とか呟くから爆笑ww
 http://t.co/DBEqYuSuQT</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年10月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/21/2013 03:13:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子はTVでフィギュアスケートを見て触発されたらしく、必死に回転ジャンプの練習を始めたｗｗ尻を着いた状態でスピンしたり、足を持ってY字バランスを試みたりと、芸が細かいｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年11月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/02/2013 15:49:09
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の我儘に手を焼いた後、無表情で世話していたら「…よろこんでよ…(笑えという意味)」と。しーちゃん、何か母上の喜ぶ事、してくれた？とにっこり笑って言ったら「して無かった！なーんにもしなかった！！ごめんなざいぃぃ〜」と大泣きされたww脅しすぎたかwww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年11月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/09/2013 12:49:14
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が猿渡から落ちて、足首を捻挫…と思ってたら、腓骨骨折してた（；￣ェ￣）腫れもしないし、そんなに痛がりもしないし、足を多少引きずるけど歩くし、でもまぁ一応と思って受診したらこの有様。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年11月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/12/2013 01:20:09
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、シーネ固定で動きが悪いため、保育園で赤ちゃんクラスに降格ｗｗ 「こどもせんせい」と祭り上げてもらい、何とかプライドを保っているらしいｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年11月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/12/2013 06:16:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子から「母上は、murder？」と聞かれて固まったが、motherの事だった。ああ、、映画のバンビで出てくるね・・・ヤマザキが間違って英語版入れちゃったからね・・・　そんな子の好きな遊びは、戦う牡鹿ごっこですｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年11月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/12/2013 14:00:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>空きカンを椅子にして懸命に穴を掘るの図。今日はシーネ固定での歩き方にも慣れてきて、ヨチヨチ歩き組と山へ散歩に行ったらしい wなんかもうスタスタ歩いてる… http://t.co/2hgJoSJFOF</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年11月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/13/2013 06:02:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 逞しく、ふとましく、って感じ？ｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年11月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/21/2013 05:30:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園の散歩での戦利品の謎のキノコ。。「明日の朝ごはんに食べよっか！これ、毒キノコって言うんよ!!(´∀｀)」(￣□￣;)!!
 http://t.co/rriGkDfX8d</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年11月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/28/2013 01:29:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が朝起きるとすぐ、「サンドイッチ・・・サンドイッチが食べたい・・・！！」と切羽詰った様子で言う。。まあ・・・材料あるし・・・と作ってあげるとすごい貪りつき方ｗ　やっと一息つくと「夢で、サンドイッチとドーナッツ食べる夢みたんよ(*^。^*)」と。餓鬼でも取り付いたのかと思ったｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年12月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/17/2013 19:34:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子をしまじろうコンサートに連れて行ってみた！最初はノリについていけず固まっていたがw劇はしっかり見てたし、終盤は声援もダンスもしてて楽しんだ様子。終了後は「ふう、、ちょっと疲れたね。次から次へと。。」という感想だったwww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年12月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/18/2013 06:51:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 連れて行った私も「さーせん・・・」って言いそうになったｗｗ「た、楽しかったよね？ね？？」と問いただしたｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年12月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/25/2013 01:16:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、泣きながら起床。。「サンタさんが来なかった～夜に鈴の音が聞こえんかったぁぁ～～｡(ﾟ´Д｀ﾟ)゜｡ｳｧｧｧﾝ」・・・落ち着いて、、プレゼントで膨れた靴下を確認してよ。。そこまでの小細工は出来ないわ。。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2013年12月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/25/2013 01:37:10
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、泣いて起床。。「サンタさんが来なかった～　鈴の音が聞こえんかった～～゜ﾟ(&gt;ヘ＜）ﾟ ゜｡ﾋﾞｴｪｰﾝ 」・・・落ち着いて、、膨れた靴下を確認してください。。鈴・・・そこまでの小細工は出来ないわ。。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年01月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/14/2014 01:56:14
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が怖い夢を見たらしく、夜泣き。。「いっぱい目玉が浮いてた。。」・・・それは怖いね・・・。「母上の髪の毛から、、変なのがいっぱい出てきてた。。。」やーめーてーーー　何で幼児のくせにそんなシュールな夢を見るんだよーーーー</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年01月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/15/2014 06:17:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は悪夢に出た妖怪「目玉のチクチク」を怖がって、寝る前に大騒ぎしたらしい。（私は外出）　ヤマザキが上手く宥めたらしく、翌朝、「父上がチクチクを鬼のところに、エイって退治した！マール様が目玉をガブリとやっつけてくれた！！」と報告してくれたｗｗ「マール様は立派な王様」と崇めていたｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年01月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/15/2014 06:22:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>夜中に目を覚ました子に、楽しい夢見るよーアイスクリームの夢を見ようかーと暗示をかけると「フヒヒ・・・イチゴのアイス・・・クリームも乗ってる・・・チョコケーキも来たよ・・・玉子もいっぱい来た～・・・」と言ってコトリと寝たｗｗｗ多分、夜に行った回転寿司のイメージだな。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年01月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/23/2014 02:31:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が「今日の保育園、楽しかった～！」と言って帰ってきたので、 よかったねー何して遊んだのー？と聞くと、 「（連絡）ノートでも見たら・・・」と冷たく返された・・・何その落差ｏｒｚ  皿倉山には一学年上のクラスからしか行けなかったらしいが、 保育園の山でソリ遊びを満喫したらしいｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年01月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/24/2014 00:13:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>「しーちゃん猫よ、にゃーおー！」と猫ごっこする子。 「マールはお兄ちゃんね。しーちゃんは妹猫だにゃ！」とマールについていってウザがられてる。。 指を差し出せばフンフンと匂いを嗅ぎ、鼻チューをするなど、模写が細かくて面白いが、猫として育ててる？虐待？！と思われないかちょっと心配。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年01月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/31/2014 01:58:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>母と一緒につばさでお鮨。大変喜んでくれて、よかった♪ そして、子が目をキラキラさせて、(*゜∀゜*)ｵｲｼｰ　(＊´ω`＊)ﾑﾌｰとなる姿を堪能した様子。 うん、、回転寿司ではこんな顔しないんだよね・・・ 自分の幼少期を見てるようで、何だかいたたまれない気分になるわ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年02月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/17/2014 02:23:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>マントをつければ飛べると主張。危険。。 http://t.co/p0OoFooCmV</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年02月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/22/2014 19:28:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>親バカですみません。此れ程、ウチの子が世界一カワイイと思ったのは初めてかもしれない…！猫の日イベントでCATSのスタッフが書いてくれたのです。私も、、したかった。。(小学生以下限定) http://t.co/HRt4cMsnbD</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年02月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/24/2014 02:17:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 確かにｗｗ子も猫の真似をすれば可愛がってもらえると解ってる気がするｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年03月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/03/2014 10:10:28
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ひな祭りに気合いを入れまくり「着物を着る!」と言い張る子。うん、コスプレ楽しいよねwグローバーのケーキが楽しみで、ご飯は腹八分に抑えていたww http://t.co/7iuqIGMQZV</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年03月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/03/2014 10:16:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>もう着崩れなんてものじゃないwww http://t.co/6JrC4HWP7w</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年03月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/04/2014 00:29:01
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキ出張中。子が、父上は？と聞くので、仕事だよ～と答えると、「ふーん、何の仕事かなぁ・・・掃き仕事かなぁ。草刈りかなぁ。」ｗｗ「あ！救急車で、病気の人を運んでるんじゃない？！( ﾟ∀ﾟ)」・・・なんで・・・そう思うの・・・・？ｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年03月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/06/2014 02:02:19
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>寝る前はサラサラストレートなのに、起きると鳥の巣。。夜中にブレイクダンスでもしてるんだろうか。。 http://t.co/iBHEM5mF9J</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年03月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/08/2014 22:30:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は「わたし、ねこ」を歌えるようになったwドライブ中に、舌足らずに、若干調子外れで歌うのが可愛くて、思わず、くう〜萌え死ぬwwと言ったら、「・・・車が燃えちゃうの？Σ（ﾟдﾟlll）」とすごく心配された…うん、車ごと燃え死んだら大変だね。。縁起でもないね。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年03月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/12/2014 11:27:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、発熱3日目。初めての事態だわ・・・本人はケロリと上機嫌で「今日のお昼はお寿司がいーなー♪」とか言ってるんだけど。。ヤマザキと交代で看護してるけど、ヤマザキがダウンしたっぽい。ヤバイ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年03月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/13/2014 17:18:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>iPhoneの緊急地震速報はじめてきいた。。こりゃ心臓に悪いわ。直後に速やかに睡眠にもどれる子とヤマザキすごい</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年03月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/17/2014 12:24:01
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>気がついたら勝手に寝てた・・・！子はうっかり寝るという事が少ないので(食事中に寝た事とか一度もない)、すごく珍しい。今日は風邪薬で眠いせいだろうけど、いつもこうだと良いのにーー。ジーナ式、最後の最後で妥協しちゃったのよね。。 http://t.co/QJg7i8jXum</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年03月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/18/2014 22:15:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>何故か雑誌に食いつき、自分の馬のオモチャもオルフェーブルという名前にするとか言い出した。。「しーちゃんのお馬の名前はオルフェーブル！夢と欲望を乗せて走るんよ♪(何で馬は走るのか、への親達の回答)」とか保育園で言ったらどうしよう。。 http://t.co/HygTStmuI3</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年04月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/10/2014 00:58:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の突然の一発芸。「チューリップのなかま！」・・・ああ、、うん。。 http://t.co/cuyaje4nJI</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年04月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/25/2014 05:58:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の保育園での誕生会に参加、後、子供達の案内で散歩へ。‘いつもの散歩道’がこの登山道だなんて、頑丈になるわけだ・・・「素敵な所に連れて行ってくれて、ありがとう、は？」とか言われたんだけど。。うん、、ありがとう・・・ http://t.co/9SziIZ38nj</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年04月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/26/2014 10:22:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子にキスシーンの相手役を命じられる。「王子様は、ちょっと(顔を)斜めで！チュって言わんで！」など細かいったら・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年04月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/27/2014 00:47:30
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、夜中に高熱orz やけに一緒に寝たいと粘ると思ったらこれだ。。軽い熱性けいれん起こして白目剥くし、痰で呼吸出来てないし(汗)子供は油断ならないな！GW・・・かなりの確率で厄災に襲われている気がする。去年は私が松葉杖だし、救急に行った年も2回程。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年04月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/30/2014 10:32:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>「メロンまで、頑張ってるの」・・・うん、カブトムシも跨いで行きそうね。。 http://t.co/qs4cUa8aHq</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年05月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/02/2014 23:41:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>バースデーの写真を撮りにスタジオへ。ドレスを選ばせたら、まさかのAKB風・・・！AKBとか見たこと無いと思うんだけど。。 http://t.co/TFRsTtiKR1</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年05月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/02/2014 23:42:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>母セレクトのドレスも着せた。中々の出費・・・ http://t.co/Jg7J6r3gN2</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年05月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/08/2014 22:22:01
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>GWは近場でのんびり。苺狩りで子は幼児料金¥500のモトをしっかり取ったw大人料金¥1500は、、無理だわ。。一応、氷水を持参して冷やして食べたのだけど。 http://t.co/ezU6uCDG1w</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年05月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/19/2014 07:48:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigou 私は終電に乗り遅れて、ネカフェで夜明かしする羽目になった。。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年05月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/20/2014 07:24:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 あ！祭り帰省か！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年05月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/21/2014 01:16:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子を私の母に預けた時、「母上はときどき、父上を怒るんよ～」と報告したらしい。喧嘩してるの？？と問うと、「ちがうよ。母上が！父上を！怒るんよ(^O^)」って・・・orzそんなこと・・・無いと思うんだけど。。私の母だから良かったものの、、ヤマザキ家には預けられんな・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年05月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/25/2014 12:14:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>「雨が降ってるの。泣いてるのよ・・・子供が一人だけになっちゃったから。。」・・・えー、、右の黄色いのは天に召された子供って事ですか？なんでそんな悲しいストーリーなんだ・・・ http://t.co/hwf9WLZpIY</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年05月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/29/2014 00:41:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>毎日のように持ち帰られる桜の実。 いつもはコッソリ捨てるのだけど、今日はどうしてもジャムにすると言って聞かない。。まあ今日のは比較的に綺麗だし・・・と、ジャム作りしてみた。 意外と普通の味wしかし年一回だけだ！ http://t.co/YcSATstNMR</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年05月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/29/2014 00:44:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>こんどは、、木苺・・・orzパンケーキにしてみた。でも本当に年一回だけだからね‼︎虫が出てきそうで嫌いなんだよぉぉ〜ヽ(；▽；)ノ http://t.co/4Z38A6a2Y8</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年05月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/31/2014 11:10:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>オクトーバーフェスト
！ビールうまーー（≧∇≦） http://t.co/LP3InD5Jqh</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年06月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/24/2014 00:41:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>私が飲み会に行くときは、子が「美味しいモノいっぱい食べてきな！明日の朝には帰ってくる？(^o^)丿」と言って、送り出してくれるｗｗ　子を置いて遊びに行くのに躊躇が無いのは、この言葉のおかげと、私の母もよく遊びに行っていたのを見て育ったからだと思う。勿論、最大功労者はヤマザキだが。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年06月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/27/2014 22:53:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>大抵、子が一番に起きて、私達を起こしに来るのだけど(駄目親？)、今朝はバッチリ着替えて起こしに来た！先週のクラス会で指摘されて、朝食の前に着替えるように指導中だったのだけど、その成果が？！と喜んだのだのも束の間、ベッドの上には濡れたパジャマが。。ああ・・・そういうことでしたか。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年07月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/11/2014 07:10:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@pon_shu 涼しいんでしょうね～　いってらっしゃ～～い(T_T)/~~~</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年07月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/26/2014 01:56:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>海へ連れて行ったがホテル前は波が高め。貝に手を噛まれた(多分、取ろうとした貝殻が波でひっくり返って手に当たっただけ)らしく、30分で退散wwま、子は風邪気味だし、こんなもんでしょう。後は海を見ながらゴロゴロという私らしいリゾート♡ http://t.co/5jb6bfL27c</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年07月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/26/2014 05:35:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>日中は日射しが凄すぎるので室内プール(^^;;一目惚れして2年前に買ったボートにようやく乗れるようになったw http://t.co/wK0oOlGUo4</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年08月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/05/2014 02:13:54
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>毎日うっとうしい雨だ。。この雨の最中、わっしょい百万の花火が見れたのは、かなり運が良かったなぁ。子は「キレイすぎて・・・涙がでそうぉぉ～～」「花火って、宇宙まで飛んでいっちゃうんじゃなーい？」「ヤッホーー！！」と何処から習ったその表現とツッコミたくなる喜びようだったｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年08月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/07/2014 01:44:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が食事前に「腹いっぱい食べるゾー！！」と宣言するのだがどうすれば。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年08月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/07/2014 03:04:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 夏バテと無縁そうで何よりだけどさ・・・やっと「やや太り気味」を脱却したというのに(ﾉ_-;)ﾊｱ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年08月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/08/2014 11:21:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が「昔、バクダー(爆弾)が落ちたの、知ってる？」と聞かれた。紙芝居を見たらしい。保育園でも平和教育するんだな！ちょうど母と食事に行ったので、母が島原でも見えたキノコ雲の話をしてくれた。私も昔聞いて、その感想画というか、場面が鮮烈に脳裏に残ってる。種の記憶ってこうして残るのかも。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年08月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/13/2014 22:26:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@KasugaiNoa 設備・眺めはハーバーグランド、立地はハワード。ホテルでゆっくり&amp;移動はタクシーならばハーバーグランドがお勧め、街中まで気軽に行って地下鉄を使いたいならばハワード。現在の状況とは違うかもしれませんが、ハーバーグランドのスタッフの方が若くて遊び上手でした。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年08月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/13/2014 22:41:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@KasugaiNoa すみません、見間違えてました。台北ではハワードプラザ台北しか宿泊しておらず、香港でシッター付きで宿泊したのはハーバーグランド九龍とロイヤルガーデンでした。先程の返信、ハワードをロイヤルガーデンに置き換えてお読みください^^;</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年08月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/19/2014 08:01:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 確かにｗ　私が頑張ったんばい・・・！　って言いたくなるｗｗ　　よく「自己肯定感の強い子供に育てましょう」って書いてあるんだが、あまり自己肯定感が過ぎると本人は幸せだろうが周りの人々は・・・って思ったりもする。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年08月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/19/2014 09:57:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 何事も程々よね。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年09月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/03/2014 03:39:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子から「母上って、お后っぽいよね」と言われたのだがどうすれば・・・おそるおそる、何に出てくるお后・・・？と問うと、「・・・うーんとね、、オーロラ姫の！(*^。^*)」・・・ほんとうに最初からそう思って発言した・・・？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年09月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/03/2014 03:43:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の最近の口癖「かしこまりだ！(^^ゞ」　うん、かしこまりましたっていうのも堅苦しいけどさ、フランクな方向性を間違えてるっていうかさ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年09月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/11/2014 09:03:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が最近、「母上の事、だんだん好きになってきた」というので理由を聞いたら「前は父上が好きな風が吹いていた」という非常に文学的な返事をされた。奥深い。因みに本当の理由は、早くしなさーい！をヤマザキにも半分言わせるようにしたからだw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年09月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/12/2014 08:48:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 しかし子は気づいてない様子www</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年09月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/19/2014 00:24:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が登園中、「父上の名前ってなんだっけ・・・」　超小声で「クロネコヤマトじゃないよね・・・」とつぶやいた。。クロネコヤマトはタクシーにマンションの場所を説明する時に使う台詞だよ・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年10月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/29/2014 00:41:53
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 デモにエボラと、不安にさせるニュースやね(-_-;)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年11月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/13/2014 07:21:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 これから出発！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年11月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/14/2014 21:19:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の初ディズニーは香港。噂通りこじんまりしてて、人もそこまで多くないし(というか平日朝はガラガラ)子連れ向き！ http://t.co/hoSOHmjcWy</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年11月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/14/2014 21:34:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>グリーティングをレストランでしまくった。子はかなり固まってて、私抜きでは写真を撮らせてくれない´д` ;っていうか、私に似て、写真に撮られるのが好きでは無いのかも。。エルサがいたので http://t.co/DUpOZcJuOJ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年11月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/14/2014 21:46:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>アトラクションに乗りまくり！騙くらかしてwミスティックマナー(お化け屋敷的)や、スペースマウンテン(室内ジェットコースター)へもwww 子は空とぶダンボに一番乗りたがったが、これが人気で一番長く・・・とは言っても30分弱並んだ。 http://t.co/YHAvEVaKKH</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年11月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/14/2014 22:07:28
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>パレードなんて15分前並びで最前列w子はプリンセスやティンカーベルに大喜び！地道に予習してきた甲斐があったわ〜（≧∇≦） 写真はパレードの子供のダンスタイムのリボンの争奪戦に負けて悲しむ図ww一人っ子はガッツが足りんwww http://t.co/fxrVDOU7Qk</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年11月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/14/2014 23:21:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は怖い乗り物の後、「もう乗ら〜ん‼︎大きくなっても、大人になっても乗らん‼︎‼︎」と絶叫ww乗ってる間、静かだったのは「怖すぎて・・・言葉もなかった・・・‼︎」との事www でも、怖いのもちょっとは面白い？と聞くと、「・・・うん」と答える素直さよ(=^ェ^=)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年11月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/14/2014 23:29:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>寝る前に、「母上はしーちゃんの事、騙したんやね。。(怖いアトラクションに乗せた事w)  」「しーちゃんの事、二回も騙した事・・・！絶対・・・!！・・・許してあげる。」と恨みがましい声で言われたwww多分、許さないと言ったら、もうディズニーに連れてきて貰えないと思ったんだろうw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年11月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/19/2014 01:30:09
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>http://t.co/DRmTsnxyeq</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年11月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/20/2014 04:36:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は未だに、ミスティックマナー（お化け屋敷）に乗せた事を「だまされた・・・」とぼやいているｗ　いやー母上は面白かったよ。父上も乗りたいんじゃない？と子に言うと、ソレいい考え゜∀゜！！と、「今度は父上を騙して乗せよう！！」と悪い笑顔で張りきっているｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年11月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/20/2014 06:04:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ほんとうにｗｗ遺伝おそろしい</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年11月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/26/2014 06:48:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>「銀の匙」のDVD見てたら、と殺の場面が出てきて、豚の顔皮がドドン。
ふと静かになった横を見ると、子が顔マネしてて爆笑www http://t.co/dQyC62ecfR</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年11月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/26/2014 23:04:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 この写真は後でヤラセたのだけど、当時はもっと安らかですごかったwww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年11月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/29/2014 20:43:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が、「父上と母上の結婚式」の絵を書いてくれたんだけど、ドレスに猫柄を入れてくれてたw  母上といえば猫、という認識ができているらしい。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2014年12月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/02/2014 21:33:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が「ディズニーランド、楽しかったなぁ・・・一年に一回、ううん、二回行きたいなぁ・・・三回でも良いなぁ・・・( ´ ▽ ` )」と私の母(ウチの社長)に夢見る顔で囁いて、有給をもぎ取ろうとしている。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年01月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/12/2015 12:19:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>マールさま申し訳ございませぬ。。 http://t.co/fluopkMyUR</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年01月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/12/2015 12:22:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキの「頭が優れないから寝るね・・・」という言葉にツボってるww確かに優れてないwww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年01月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/17/2015 00:12:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子のお弁当の渋さに我ながら驚いている・・・！プチトマトくらいは入れるべきなんだろうか。。園のお弁当見本には「庭の葉っぱを仕切りに利用」とあるけど、そこまではちょっと・・・汁が流れるじゃん(ｰｰ;) http://t.co/AT1kElqPuJ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年01月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/18/2015 05:24:58
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>凧上げ大会。まさかこの私がこんなアウトドアイベントに参加する日が来ようとは・・・。子が保育園で作った凧は、期待していなかったけど意外とあがった。予備としてトイザらスで買った連凧は何もせずとも驚くほど上がった‼︎どうやら凧日和みたい。 http://t.co/rQPTx0JRrf</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年02月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/05/2015 01:22:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子のお腹がクルル・・・と鳴ったら、「なんだろう・・・しやわせだから鳴ったのかな。。」って、君は猫ではないので喉は鳴らないｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年02月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/05/2015 11:19:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ホワイトロリータ懐かしいww君を表した菓子www</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年02月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/15/2015 05:24:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ふくろうカフェ。子は行く前からホゥホゥと鳴いて興奮気味w http://t.co/flNJc45d3F</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年02月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/15/2015 05:31:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ホゥちゃん買わされた・・・ http://t.co/uqt89aEy24</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年02月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/26/2015 11:26:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は雛祭り歌が大好き。しかし何故か「父上が死んだら、私はこれを踊るから、母上は歌ってね。お客さんに見せるなら、こういう感じが良いかなぁ？」とウチワを振って熱心に踊りを練習してるwwシュールすぎる葬式を想像してしまい腹筋がいたいwww http://t.co/arvwJJIUlX</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年03月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/04/2015 11:09:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>フランソワ・ブルゴン氏(チーズ熟成士)のフルムダンベール(青カビチーズ)をガツガツ食べる子。。そら、プロセスチーズ、食べないよね。。。 http://t.co/6capS87lus</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年03月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/06/2015 11:10:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>家に帰った瞬間、「昨日はごめんなさいぃ〜」と泣き崩れる子・・・。うん、母上も叱り過ぎたね、もうしないでね、と言うと、「え－！何したんだっけ(^◇^)ゲヘヘ」と大笑いしてるし・・・！！怒られた記憶だけで、反省してるわけじゃないんだな・・・(-｡-;</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年03月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/07/2015 22:16:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>4歳11ヶ月の子に玩具は自分で片付けてと言ったら「手伝わないのなら、それは母上の仕事をしていないって事！母上はいつも私に難しい仕事ばかりさせて、自分の事ばっかりして！そんなんやったら、母上やめさせるよ！！大きくなってハヤトと結婚したら、会いにきてやらん‼︎‼︎」まで言われた…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年03月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/11/2015 01:46:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がハヤトと結婚すると言うので、子供は何人欲しいの？とお決まりのセクハラ質問をすると、「二人！・・・二人おなかに入ったら、玉(おなかの膨らみ)は二つできるのかな・・・」と。あ〜なるほどね〜</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年03月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/15/2015 00:54:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園の親子遠足は花尾山から皿倉山のルートで登山、の予定が夜の雨で車道を上がって行くことに。。キツい上につまんない・・・とテンションが落ちてたら、子が「サボりたいんでしょ？後からケーブルカーで上がっておいで。父上と二人で歩くから（＾∇＾）」と言うので甘えさせて頂いたwwできた子！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年03月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/18/2015 01:53:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が前歯が痛い～と気にしていて、ヤマザキがなんだろ～？と押すとグラッっと揺らいで、驚きすぎて目を見開いて固まってしまった・・・！！心の準備が全く出来ていなかった。。もう抜け替わるの？？(◎o◎)（４歳１１ヶ月）そりゃ確かに誰より立派な頭蓋骨だけど。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年03月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/21/2015 06:37:14
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の歯が抜けてしまった…五歳までもたなかったorz。永久歯はまだ顔を出しておらず。。キレイに生えてくると良いけど(⌒-⌒; )</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年03月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/21/2015 06:53:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>歯が抜けたショックで情けない顔ww歯の隙間から出そうと心配なのか、首を傾けて飲み物を飲んでるwww喋らないからむっちゃ静か！^^; http://t.co/unpD2E4sVh</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年03月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/25/2015 11:04:28
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>頒布会の白カビトリプルクリームチーズ(クレーム・デ・シトー ルドルフ・M熟成)にドゥルセアルテ@戸畑の薔薇&amp; ベリーのジャムを添えて。「いままでで、一番おいしいチーズ！！」との事。。食べ物だけは、贅沢をさせております。。 http://t.co/DnAeNilZQH</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年03月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/26/2015 00:48:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキが夜に不在だと、子は、「・・・父上、どうしたのかな。。心配でたまらない。。ずっと気になっちゃう・・・」と、さみしいとは言わずに心配してるｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年03月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/28/2015 22:59:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の建造物がなんとなくタワー・オブ・テラーっぽい。見たことないはずだけど。。 http://t.co/iVRnydPx0M</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年04月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/07/2015 05:12:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>豚児（ 自分の子供をへりくだっていう語）という言葉を知って戦慄している・・・！子の場合、洒落にならん。。　そういえば私は小さいとき、母から「ウチのチビタンは～・・・」と言われていたなぁ。微妙に嫌だったｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年04月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/13/2015 10:58:19
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>「フランクフルトに行っても…私を置いて行かないで…！！」 ああ、、ハイジね´д` ;唐突に始まる小芝居にいつも戸惑わされる。。「マールが、、ロッテンマイヤーさんを殺そうとしている！！」と突然の悪役設定に憮然とするマール（ ;  ; ） http://t.co/QdmkpOiOfI</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年04月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/14/2015 04:36:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がリア充すぎてこわい。「ハヤトがね～、私のことカワイコちゃんって言うのよ～　ぐふふ～～んもぅ～～困っちゃうよね～～^m^　だからね、ハヤトのこと、カッコイイコちゃんって言ったの！（●＾o＾●）」というノロケが夕食の時に披露される(笑)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年04月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/22/2015 00:24:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>遠足のお弁当。子が筍の皮を持って帰ってきて、これでオニギリを包めというのだけど、それは普通もっと育ったたけのかわだよね…？
とりあえず湯がいて一晩干して巻いて見たけど、何か違うんじゃないか感がハンパない。。 http://t.co/mXsQ6AtFHl</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年04月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/26/2015 12:14:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>「マールを、この国の王にしよう」と戴冠していてたw 「そろそろお妃を見つけねば…」って、もうおじいちゃんだから・・・ http://t.co/MxVi6n6GWw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/02/2015 06:23:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>天亭で初カウンター天ぷらからの〜 http://t.co/Xxhi7JWCrx</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/02/2015 06:24:28
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>日本科学未来館。3Dプラネタリウム、子にはまだ早かったけど、私は感動した！ http://t.co/mNbpU4JfIm</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/02/2015 10:01:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>チームラボもみれた〜 http://t.co/iInG70iM2N</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/02/2015 10:02:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>一泊一万をきる安宿。2段ベッドに大喜びwお安い子ww http://t.co/mUHnTFRUoq</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/03/2015 00:23:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ラ・フォル・ジュルネ「ダンス！ダンス！ダンス！」 子の初クラシックコンサート http://t.co/Qp1EeZgR9Z</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/03/2015 02:52:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>銀座三越でシンデレラのドレス見物。ウエスト細っ…！ http://t.co/dZ7dbysbOn</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/05/2015 19:53:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ディズニーでも 岩あれば登る あゆみっこ http://t.co/HAYsTIDMzF</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/08/2015 02:12:43
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>蒲田泊でミレイ・黒湯の銭湯・餃子・トンカツなどを堪能（＾ω＾）街を歩くと、子が「なんだか…わたしの国(ウチの近所)に似てるね…」と。そう！私もそう思った‼︎栄えている頃の八幡って、こんな感じだったんじゃないかな。程々に下品というか。 http://t.co/Z6qujrHYs0</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/08/2015 02:27:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>後半はディズニー。前半はもう帰ってハヤトに会いたい…と言っていたのに、ディズニーに行くと、まだ居たい！とw「どうして連れてきてくれたの？」と聞くので、しーちゃんを喜ばすためと答えると、「すごく喜んだ‼︎‼︎」とお褒めの言葉を頂いたww http://t.co/chid81x6T3</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/08/2015 15:46:42
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 あと煙突が欲しいところやね〜</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/08/2015 22:27:10
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 そうそう、エロが混在してるとことか、商店街にパチンコ店とか</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/09/2015 06:21:58
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が白紙の手紙を読んでくれた。「母上、お元気ですか？美味しいごはんを作って、しやわせに暮らして、死なないようにしてください！」ww死んだら困る？と聞くと、「うん、もう(父でも用意出来る)朝ご飯しか食べれなくなる」…うん…奇しくも母の日シーズンだし、記録させていただくよ。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/14/2015 05:02:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>お泊り保育の翌日、迎えに行くと、子は一目散に逃げおったｗｗ（帰りの用意を急いでやりに行ったと判明）　先生から、しーちゃん居なくてどうでした？と聞かれたので、「ええ！ゆっくり出来ました～　飲みにも行きました♪」と元気に答えてしまったが、よく考えたら、寂しかった、が正解だったのか…？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/16/2015 05:25:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子はディズニーで習った‘ドレスの裾を持って御機嫌ようの御挨拶’を恥ずかしがってしなかったのだけど、家でコッソリ練習して披露してくれたw 母上も中学校と高校の時は御機嫌ようって挨拶してたよ…と話すと「ええ〜w何それwwそれって、ごきげん学校やったん？！」と何だかバカにされた…‼︎</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/18/2015 06:28:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 これ福岡空港よね？こんど食べてみよ～^m^</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/18/2015 12:59:18
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 なぬー！行ってみねば！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/22/2015 10:48:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今はプラレールをしたい父と女児の組み合わせのために、ミッキーやら水族館やら様々なシリーズがあるのですよ… http://t.co/vuMTJoz1uH</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/24/2015 10:33:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>夕暮れに月を見上げてブランコ http://t.co/0DBWW1lwUl</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/25/2015 21:34:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が「ジャムを舐めさせなかったら、、不具合だすよ‼︎」という斬新な脅しをしてきた。なにそれこわい</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/25/2015 21:46:03
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子はやけにギョウ中検査を楽しみにして就寝したのだけど、いざ尻を出せと言うと大泣きww羞恥心が芽生えてきたんだなぁ〜。「皆もしとると？本当？？やっぱりハヤトと一緒じゃないと嫌だ〜・゜・(ノД`)・゜・」とカオス…好きな子と一緒にやるのは恥ずかしくないのか…？</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/26/2015 00:33:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 君の父上、初めてみたけど、なんとなく宇宙兄弟のお父さんを彷彿とさせる方やった。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/26/2015 03:52:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ちょっと見た感じはマトモそうなんだけど、きっとすごく面白いんだろうな的なw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/27/2015 05:35:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子よ、ここに記しておこう。父上が出張の土産に買ってくれたクッキーは母がリサーチした物だ。ガラス（風）の靴は、母が選んで、父上に渡させたのだ。君が「ちちうえ～　（出張から）早く帰ってきてぇ～　しーちゃん、さびしくて死んじゃう～」と言うまでに父上が好きなのは、母の努力でもあるのです。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/27/2015 05:39:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>そしてイマイチ気の利かない父上が細々と君の世話をしているのは、私が指揮しているからなのです。だから「母上は、いつも父上をいじめて、しーちゃんの世話をさせて！」などと人聞きの悪い事を言うのは止めなさい。母は何も言わなくても、それ以上の世話をやっておるのだ。ちゅーか、自分でしろ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年05月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/27/2015 09:00:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 君が自分でしないから父上がいじめられるんばい、的な。いやいじめてないけどww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/02/2015 12:34:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>バレエとかミュージカルのDVDを見ると踊りだす http://t.co/ivLn3PwMNf</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/02/2015 12:35:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキも駆り出されるw http://t.co/5LEeIUltg6</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/03/2015 04:20:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 そうね〜 保育園卒園したら運動量激減して太りそうやし、バレエでもサンバでも好きなのさせようかと^^;</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/05/2015 17:43:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 数年前、わっしょい百万にも来てたよ。見てないけど´д` ;</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/06/2015 23:18:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が着せ替えたはなちゃん。何やら卑猥な感じwww http://t.co/LIEMIChlcq</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/08/2015 00:03:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 はあぁ？？？なんか怖い・・・その人・・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/10/2015 06:08:30
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>「大きくなったら宇宙勉強して、ブラックホールに入ったら生きるか死ぬか、母上に教えてあげる！」 との事。ヤマザキの「ブラックホールは…質量がとても大きくてね…」という説明で、よく勉強してみようという気が起きるものだ。 http://t.co/poQ1QMPGaN</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/10/2015 06:13:18
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>私は小さい頃、大きくなったら何になりたい？という質問がキライだった。今からわかるわけないやん・・・と冷めた気持ちだったｗ
でも、子はこちらから問わなくても、○○したい！○○になりたい！と口にするので、素直に育ってるな～と感心する。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/11/2015 04:08:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 @baby_baby_84 幼稚園の通信簿に「将来の夢：未亡人」と書かれるシュールさよｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/17/2015 00:03:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ひらがなスタンプで遊び始めた子。ふとみると、「しのかわ　いいこに　そだっているね」と書いていて、変な声でたｗｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/18/2015 22:43:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子に朝ごはん何がいい？と聞くと「今まで食べたこと無いもの‼︎」というリクエスト…。うん、わかるよ、朝ごはんって似たようなメニューで退屈だよね。。私もそれで朝ごはんって食べないわけだし。。というわけで、話題のTKGパンケーキ（笑） http://t.co/E0JWDfiHlK</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/20/2015 11:57:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>もちろん、ぬいぐるみとか買わされるわけで´д` ;楽しい演出に、ヤマザキは「これは…大阪系のコミックバンドなの…？」と訝しがる始末。。 http://t.co/zEZFcW7D96</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/20/2015 23:55:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は二本目の前歯がグラグラ中。一本目は「ソファーを噛んだら取れた」らしいが、今回も「なんだかソファーが噛みたくなってきた…」らしいwwあれか。自然からの呼びかけなのか。出産時にイキミたくなる、みたいな。ちなみに私は無痛分娩(無ではない)だったけど、イキミたくなる感覚はあった。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/22/2015 00:17:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>友人一家と福間の海岸へ海水浴。日光を避けて15時から遊んで、母はカフェでおしゃべりして、お風呂入って、サンセット見ながら夕食というコース。最高♪ http://t.co/N4zs1B1jST</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/23/2015 05:49:19
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>海で見た星の配置、やけにキレイだなーと思ってたら・・・ https://t.co/e4GfP8aYbO</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/23/2015 05:53:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>えっ、これって、飛行機かな？って言ってたやつ？？ https://t.co/RWCxVXYx7b</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/23/2015 18:47:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園へのボランティアで、アフィリエイト勉強中。。 [楽天] http://t.co/ZPPu0qWaSW 電子ブック楽天koboへ招待しよう！ http://t.co/IRKo9RXOJl</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月23日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/23/2015 18:56:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>★このマンガ、かなりツボww★ 『【はじめての方限定！一冊無料クーポンもれなくプレゼント】伊藤潤二の猫日記 よん&amp;むー1巻【電...』を見る [楽天] http://t.co/LnL4NTSar3</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/24/2015 06:12:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子にもそろそろ地獄の勉強をさせるとするか…ふふふ… 怖いと言いつつも、気になって何度もみている。「意外と、夢にでない」と言うので、しーちゃんが良い子だからじゃない？と言うと、照れたようなホッとしたような顔をしてたw http://t.co/XlK94zK9uN</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/26/2015 06:59:01
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>海に行く前、気分が盛り上がりきってる子の図。今回、風が強いし遠浅過ぎて、出番なしだったのだけど…
しかしキミ、人生楽しそうだよね〜 http://t.co/2EOd70ffNq</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/26/2015 10:56:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヤマザキの居ない日は、お行儀わるくカウチポテトで女子会w http://t.co/vHVomuvNsA</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/29/2015 05:49:23
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>このツイートを見て私もインスタントコーヒーをやめたのだけど、本当に思ったより幸福度が下がらない。最近はやけに白湯が甘く感じるので、ひょっとして糖尿？とググって見たが、デトックスされたせいとか書いている。ほんとうか！？ https://t.co/g6Rkvio5T4</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/29/2015 20:32:22
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>猫のテーマソング（私作のオリジナル賛美歌風ヤマザキパート有）もあるが、そういえば子にもある…！ヤマザキが作った替え歌が…‼︎
【調査】飼い猫のテーマソングって知ってる？みんなの「猫歌」を紹介！ ｜ しらべぇ http://t.co/fkEdCgvZ9q</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年06月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/30/2015 00:51:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>古いのが壊れて、新しい携帯のオモチャを購入。スマホタイプより、ガラケータイプが良いらしいw私もパカパカ派だったよー
遊びながら私の携帯番号を覚えたようなので、迷子の時も安心かも（＾ω＾）

http://t.co/OvvHRhBa9n http://t.co/8upmVpBWDR</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/02/2015 20:06:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、久しぶりに風邪。何故か女優スイッチが入って、「私が死んだら、、この絵(自作)をみて、私のことを思い出してね…」「私が死んだら、母上も父上も悲しい？ううん、一番悲しむのはハヤト！だって私と結婚できないなんて…」と、小芝居していたw 一日休んだら、もうプール入ってる位に元気^^;</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月02日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/02/2015 21:46:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>何とか2時間弱で一枚縫えるようになった…！
保育園で膝が出る半ズボンがいるのに、中々良いのは市販されてないし、園バザーで出品されるサイズが入らなくなってしまい、しぶしぶ自作。。
まあ、やれば楽しいよ。よく見ると猫柄なのさw http://t.co/68jJUw8zbF</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/04/2015 03:17:09
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日は子とヤマザキが保育園の田植え体験に行っているので、私はDVDみてカウチポテトしてネコ吸いするんだー*･゜ﾟ･*:.｡(*ﾟ▽ﾟ*)･゜ﾟ･*

坂本 美雨 の ネコの吸い方 を Amazon でチェック！ http://t.co/aGuvN1KZ37 @さんから</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/05/2015 05:39:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>日差しがでてきたから嫌だ！と放置して日陰で見守っていたら、一人で発進できるようになったので、やはり親は頼りない位が子はしっかりするよなって思った。私の子育ての指針w http://t.co/LxskvfQcty</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/05/2015 05:50:54
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>トーベ・ヤンソン展。ここ数日、映画・絵本と予習して行ったけれど、やはりムーミンはよくわからない。。子が見たがっていた「血を吸うオバケ」の絵は無かったのでションボリしていたw http://t.co/090atZDfN5</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/05/2015 05:55:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>超ビビりで、「ちょっとしか飛ばないようにって、お兄さんに言って‼︎」と言いつつ挑戦したけど、お兄さんにノセられてそれなりに高くまでw
いいな〜 これ、私もやってみたいけど、大人は誰もやってないからな〜〜 http://t.co/7pJmaCbUoB</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/05/2015 14:41:29
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ああ、あの、一番バカな友達と行けってやつ？w 話題を聞いた時には終わってたよぅ… でもターミネーター見に行くんだ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月05日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/05/2015 22:53:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>火傷の跡って日焼けしてシミになりやすいんだけど、このUVカットフィルムはすごく優秀！よく見ないと貼ってるのわからないし、全く剥がれないし、痒くもならない。すごい‼︎[楽天] http://t.co/E2uoTc0ipj http://t.co/dzZKXglKoF</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/06/2015 13:04:14
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 火を吹くギターに興味津々w</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/07/2015 09:44:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園で給食で使った竹の器を持って帰ってきた…。七夕のご馳走(とは言ってもスシローのちらし寿司がメインw)を盛り付けて、私はワイン会にGO!! http://t.co/8NbLX8jyzd</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/07/2015 14:28:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ヴァンナチュールって、子育てに似てる。
目標の味を掲げて酵母や添加物を加えていく普通の？ワイン。
葡萄の力を育てて信じて、葡萄に付いてる酵母で育てていくヴァンナチュール。
私はヴァンナチュールを育てていきたいけれど、技術への未練もあって、、やはりバランス型で行くのだと思うw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/09/2015 18:05:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 こっちはもう晴れてるけど、凄まじく暑いよ！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/10/2015 23:08:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ままごと(？)がダイナミック。。ソファが小屋にされて座れません´д` ;「今、畑を荒らしてるんだけど〜」え、何それ、どんなシチュエーション？と思ったら、耕してるだった(^^; http://t.co/2lfhUh44D9</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/12/2015 06:27:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>「シンドバッド 空とぶ姫と秘密の島」を鑑賞後はこんな感じになりますwwあ、私だけターミネーター4DXのほうに行かせて頂きました(・ω・) http://t.co/KxnMQ5fgqu</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月12日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/12/2015 07:46:58
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>お人形ごっこで男の子が欲しいらしい。ググったが、新発売のこの「おうじさまレンくん」とやら…生理的にだめだ、私的に…。ちゅーか、イサムくんは何処へ。。［楽天] http://t.co/nPMVqlQNyr</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/16/2015 06:32:10
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日は曇りだけど気温も高く、私的にはプール日和。保育園の助っ人で、市民プールに入ってきたよ・・・。もうね、揉みくちゃ。。常時３～４人くっついたコアラの木みたいな。。でも、子は何だか顔をつけて浮かべるようになって、それを見た他の子も挑戦してみてたりして、まぁ何だかんだと楽しいのだ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/25/2015 01:47:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>角島！確かにコバルト色だ〜 http://t.co/nK3I84gM9p</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/25/2015 01:51:28
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>少々波があるけど、頑張って泳いでるw http://t.co/A75YUa1Qpj</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/25/2015 07:08:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>本州側に移動。こっちは波がなくて、透明度も高くて、泳ぎやすい(o^^o) http://t.co/xLtERIh5nE</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/25/2015 10:55:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>ペンションで夕食後は、浜辺でマジックアワーを満喫。子は貝拾いに夢中〜
山口の海、気に入った！！ http://t.co/66ZrTp46at</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/25/2015 23:45:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>風が結構あるけど、頑張ってもうひと泳ぎ中。 http://t.co/BqySDTdaoR</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月26日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/26/2015 04:32:24
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>戦利品！ウニも小魚いた（＾ω＾）
生き物がいると、子も顔をつけるのが楽しかろう。
来年はシュノーケルだな（≧∇≦） http://t.co/PAauIu5QJr</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/27/2015 01:55:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>サザエはちゃんと朝ごはんに食べましたw http://t.co/YNCp96Xkwi</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/27/2015 04:28:09
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 山口の角島大橋の本州側だよ〜。
角島のビーチは人が多いけど、ここは穴場！！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/31/2015 08:54:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がアトピー疑惑なのでオメガ3をばと、朝食にチアシード＆ヨーグルトにメープルシロップで甘みつけて、フルーツ入れたものを食べさせてみている。「肌がキレイになるの！」と毎日飽きずに。。女子力高いな〜…私はすぐ飽きちゃうわ〜´д` ; http://t.co/4sR9HVcumx</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/31/2015 11:08:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がいま一番好きな映画、アラジンを一緒にみてみた。アラジン、ハヤト（子の好きな子)みたいだね、勇気があって優しくて…と私が煽てると、「そう、そして私（＝ジャスミン）の事が大好きで…\(//∇//)\」とか言っててリア充爆発。うん、まあ私も、一番私を好いてくれる人が一番好きだな。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/31/2015 11:55:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>男の子の人形は、リクエストによりアラジンになりました。早速キスさせております。。
綺麗なブルームーン！ISSは見つからなかった´д` ; http://t.co/UcPbcp7eol</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年07月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/31/2015 11:56:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 したたかであれ、的な（笑）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年08月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/01/2015 10:38:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 それよかアラジンの声が羽賀研二なのが衝撃なんやけど</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年08月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/31/2015 13:27:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今年の子の夏は、とびひ・手足口病・風邪の間隙をぬって遊んだ夏だったな…今日は咳→嘔吐だよ。。しかし、ヤバい感じの咳してるー！と駆けつけたら、既に袋スタンバイ済みで、成長を感じた(´o｀；</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年09月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/06/2015 11:26:19
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>テレビに大沢たかおが出てたので、子にこの人、父上にちょっと似てない？と聞くと、「似てる似てるwねぼすけな感じよねー」とかいうので、大沢たかお本当にごめん…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年09月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/09/2015 11:08:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は食育に熱心な保育園のおかげで、好き嫌いが少ない。今日は、ちょっと苦手だったピーマンも、ジャコと卵で炒めると美味しいと言ってパクパク食べた。食わず嫌い大王で中学生まで野菜を全く食べなかった私からすると、我が子ながら感心する‼︎( ^ω^ )</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年09月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/11/2015 07:51:25
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が！小さな虫を家で見つけたら、ティッシュで包んで退治してくれるようになった‼︎「母上は、虫が嫌なんでしょ。私がやっつけてあげるから！」と、とても男前です、惚れそうです、女児だけど。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年09月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/29/2015 07:42:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が保育園で一泊キャンプ。「しーちゃんがキャンプで、くやしい？」と聞くので、いや別に…私はキャンプとか全く好きじゃないし…と言うと、微妙な顔。「そうじゃなくて、居ないから、くやしい？？」・・・ああ！さびしいかって事？そうだねー、さびしいよーと言うと、子は安心した顔で出発したｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年09月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 09/30/2015 01:29:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ウザかわいいわよww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年10月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/13/2015 05:28:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は「父上、お片づけの競争しよう♡」などとサボろうとする。。懇々と自分で遊んだ物は自分で片付けるように言ったら、「…しーちゃん、人をやめたい…」え？「動物がいい…」…そこまで、、片付けが嫌か。。私も猫になりたいとよく思うけど、君はまだ５歳だろ…人生に疲れるのはまだ早いよ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年10月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/21/2015 02:39:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 母用の録画に入れてしまったんやけど、このバカバカしさ・・・
見せ続けて良いものかと思案中ｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年10月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/21/2015 06:01:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ｗｗｗ　母（７２歳）が先に見たんだけど、面白かったよーとか言っていたので見てみたらあの凄まじさ。。母よ・・・本当に面白かったのか・・・？　
とりあえず原作は読んでみよっかな・・・</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年11月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/03/2015 06:47:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>室内遊戯施設は日差しを浴びなくて良いのは助かるけど、大勢の子供の声と玩具の音、館内放送やBGMが絶えず煩くて頭が痛くなる。。耳栓を持参したら物凄く快適になった！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年11月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/06/2015 22:06:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子から服についた匂いがクサイと言われてしょんぼりしていたら、「大丈夫、母上の肉が臭いわけじゃないよ…」と励ましてもらった…肉か……</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年11月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/16/2015 03:02:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子はピーターパン好きなので「ＰＡＮ」を見に行ってみた。あーなるほど、ハリーポッターのスタジオなのか。迫力ある映像だったけど、泣いたりせず耐えてくれた(^。^；)子には「この映画では○○だけど、ディズニー版では○○という設定」というのが理解できるわけもなく、帰って質問攻めに逢う。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年11月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/17/2015 05:13:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の考えた遊び「命を頂きます！」ごっこ。子が獲物で私は捕食者。魚ならば吊り上げ、鴨や猪ならば銃で撃ち、家禽ならば抱きかかえて捕獲。下しらえをして調理（色々変える必要あり）、命を頂きます！と宣言して美味しく食べるという遊び。中々シュールだわ・・・。食育なのか、これは。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年11月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/21/2015 17:40:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>蒲田の天婦羅屋さんにて、人生初のアンキモに舌鼓を打つ子。将来、酒飲みになるんだろうなぁ…私も散々そう言われて育ったわけだけれども。。 https://t.co/tCerL4PVuq</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年11月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/22/2015 09:50:03
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>キッザニア、並んだり待ったりするのが嫌いな私には爆発しそうなほどイライラする‼︎でもかわいいので親バカ全開になる‼︎‼︎ https://t.co/wKaRVTH8RP</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年11月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 11/25/2015 00:53:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は何かが思ったように出来ないと、「もー！自分なんて大嫌い！！」とキレるｗ　えー、大事なしーちゃんなのに、そんな事を言わないで。そんな事言うんだったら、しーちゃんを母上に返してよ。と諭すと、「・・・しーちゃん（体）を返したら、しーちゃん（精神）は何処に行けば・・・」と悩んでたｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年12月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/13/2015 02:05:48
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子にパチンコって何？と聞かれたので、お金と時間を吸い取る機械だよ…と教えると、「何でそんな事をやらされとるん？！かわいそう…私が支配者（最近のお気に入りワード）になったら、無くしてあげる‼︎」と宣言してたので清き一票をよろしくお願いします。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年12月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/18/2015 13:55:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の寝つきが悪い時には隣の部屋でネットでもしながら子守唄を歌ってやるのだけど、今日は風邪気味で喉が痛い。で、ボイスメモに録音したのを繰り返したら、特に何も言及されずに成功しちゃったんだけど…。なんでこんな簡単な事を今まで気づかなかったんだろう私…と愕然としている。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年12月21日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/21/2015 11:39:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>CATSのロンドンオリジナルキャストのDVDは本当に良い。去年の福岡公演で不完全燃焼だったので買ったら、子とハマってるw画像は荒いけど、こんな素晴らしい物が1000円以下だなんて！ https://t.co/lB07VapwpT https://t.co/ZGZ4Ki7703</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年12月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/24/2015 22:06:18
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 私も！昨日くるみのやつゲットして食べた（≧∇≦）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2015年12月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/25/2015 02:20:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 シャンパンｗｗ祝いすぎやろｗｗｗきなこも食べてみたい～</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年01月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/01/2016 13:22:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>催眠術のように眠りのワードを繰り返し、ストーリーも当然面白くないので読み手は中々ツライ(笑)でも、子が本の途中で寝落ちするのは初めてだわ…確かに効果はあると言える。Kindle版にすれば良かったなぁ。
おやすみ、ロジャー  https://t.co/wmquecuh12</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年01月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/01/2016 13:29:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>漫画のようにコマ割りが細かく、一枚の絵に対して文が短い。そしてストーリーもあって楽しい。ひらがなを読めるようになったけど、長い文は根気が続かず赤ちゃん用の本は面白がらない、そんな時期に最適！
バムとケロのさむいあさ  https://t.co/eV9rkYGytZ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年01月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/01/2016 13:42:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子のサンタさんへのリクエストは「じぶんでよめるほん」 色々悩んで、ヤマザキが幼少の頃に好きだった本にした。でも後で「やっぱり、むらさきいろのポニーのぬいぐるみがほしいです」と手紙を出し直し、両方ゲット…
かこさとし・ほしのほん https://t.co/FB2XwqUJzd</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年01月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/07/2016 02:15:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 お疲れ～　休みボケしてる暇もないね^^;　ご愁傷様です。まあきっと、お婆ちゃん的にはお正月に孫の顔が見れて良かったよね。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年01月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/07/2016 06:28:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 ９７歳！大往生やね～。私の祖母も９０オーバーだったが、そこまでは・・・。その祖母のイマワの際に、呼吸器？の電源にけっつまづいた私の話きく？ｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年01月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/16/2016 12:56:52
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子のスリーパー姿があまりに面白く、王様？wいや、ペンギン？ww王様ペンギン？wwwと笑ったら、「ね？やっぱりわたしがこの家の支配者よ！（・∀・）」と高らかに宣言されました´д` ; https://t.co/5dBZpaH3GB</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年01月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/27/2016 13:17:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は「放題」を覚えた (チャララチャッチャンチャンチャーン)「今日は甘え放題の日やけ、寝るまで隣におって♥️」母のMPは可愛さで5回復した。HPは10のダメージ。 「(眠りかけ)…大きくなったら…からあげ食べ放題のお店をする…」母は笑いをこらえてHP5のダメージww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年01月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/31/2016 00:06:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がままごとで本日のメニューとドリンクリストを作ってくれた。しゃんぱにゅwww https://t.co/Jc33IlAQfl</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年01月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/31/2016 07:13:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>このセンス、嫌いじゃない https://t.co/yeNhrC6wmo</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年02月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/14/2016 10:44:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子にはバレンタインの制度をまだ教えていないので、チョコケーキを食べる日として記憶されているwあ〜グローバーのケーキ美味しいわ〜〜（≧∇≦） https://t.co/xn5mjYPNhJ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年02月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/29/2016 05:32:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子に、チンタラしてたら置いていくよ！と脅したら、ドカッと飛び乗ってきて（痛い、重い…
）、「ひどい事を言った……えーっと、、…おみやげ？」とか言ってきた。それ多分、仕返し(;ﾟ;ж;ﾟ; )ﾌﾞﾌｫ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年03月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/13/2016 11:56:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が「明日、ティニー(アニメ)見せないと、怒るからね(*｀へ´*)」などと言うので、そんな言い方されると言われた人は絶対に見せてやらん！一生怒っておれば良い！って思うよ(｀_´)、と諭したら、ヤマザキがいやそこまでは…とフォローしていたw</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年03月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/16/2016 03:39:08
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 うちのマール課長にもかけて差し上げたい…！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年03月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/25/2016 01:27:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>天ぷら居酒屋。子が「あっ！ゆきのしただー、食べたーい」と一目で言い当てて驚かれる。さすがあゆみっこ…！私はわかりませんでした。。おじちゃんがご褒美にか、海老天ぷらサービスしてくれたw https://t.co/cEG9qr68I2</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年04月08日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/08/2016 07:12:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>年長になって鶏当番が始まった子が「ニワトリ上手に抱っこ出来るようになった！(`･ω･´)ｷﾘｯ」と嬉しそう。「やけね、マール（猫）も抱っこ出来るかなーと思ってやってみたけど、前足が伸びただけやった…(´･ω･`)しょぼｰん」あ～・・・猫は長いからね、、そろそろ練習させてみるか。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年04月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/09/2016 08:41:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園のレクレーションの筍掘り。品評会では一等賞をGET‼︎今年で最後なので、力を出し切った…(*￣ω￣)美味しいサイズも五本程獲れたし、我が筍掘り人生に悔いなし(๑¯﹀¯๑) https://t.co/Mf3oVOQLd9</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年04月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/10/2016 20:08:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 私も去年びっくりした‼︎でも、下層には昔の雰囲気が残されて、古い文明の上に建てられた都市みたいで怖いんよ…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年04月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/20/2016 08:42:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 なんかバカにされてる感アリww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年04月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/28/2016 12:14:16
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、初めてアイカツのアニメを視聴。「アイドルになりたいかも…そのためには、髪を伸ばさんといけんし、ポチャリケもどうにかせんといけん…」ポチャリケwwwポチャリ気かwwポッチャリ感って事かwww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年04月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 04/28/2016 19:53:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 マニアック系かぁ…ユニット名はポチャリケで決まりやね…w</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年05月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/10/2016 04:19:36
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子に自分で出した鉛筆を片付けてと言ったら、「母上は、なにも仕事しないで、わたしばっかり・・・ﾌﾞﾂﾌﾞﾂ・・・もう手伝ってやらん」と言われたのでブチ切れました。丸一日、育児を放棄したいとおもいます。夕食は、自分で作った卵かけご飯でも食べとけ！と言おうと思います。これもまた母の日。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年05月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/10/2016 10:48:46
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>〈速報＞卵ごはん作成中w醤油入れすぎたらしく、卵を3個使用www</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年05月10日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/10/2016 10:49:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>〈速報＞卵ごはん作成中w醤油入れすぎたらしく、卵を3個使用www https://t.co/dRik9zBHzD</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年05月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/16/2016 03:03:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子のお医者さんごっこ。「困った事はなんですか？」というので、子供がキミちゃんちに泊まると、おやつばかりちょこちょこ食べてご飯をあまりたべないんですと相談すると、「あ～それはね～、お菓子とか買わないでください。それか、隠す！」と真っ当な回答ｗ処方箋？に　かくす　って書いてくれたｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年05月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/17/2016 04:04:34
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、きみちゃんちにお泊りの際、フラワーバスに入りたいと…。オマエはどっかの姫なのか！と。きみちゃんが丹精こめて育てた花を、コレも、コレも！とブチブチ手折っていったとか…。ちゅーか、きみちゃん、ちゃんと怒ってくれ。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年05月18日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/18/2016 09:19:27
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>手抜きして夕食にお弁当を買ったので、せっかく気持ちいい気候だし公園で。立ち漕ぎとか出来るようになったんだな〜。「ブランコさん、私を木まで連れてって！」といちいちメルヘンw https://t.co/MCCTZNuJWz</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年05月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/20/2016 15:34:40
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の保育園でのお泊まり会、海にも山にも行ったらしい。ハードだなぁ…私には無理だわ…。すごく楽しかったみたいで、夕食にフキごはん作ったとか、海で死んでた魚の様子とか、山登りのルートとか、帰ってから話が停まらないw https://t.co/TgsibIGVys</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年05月20日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/20/2016 15:44:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>「でもね、寝る前には、ちょっとだけ涙がでたんよ。ワーンとじゃないよ、こっち（左）の目から、ちょっとだけ。私だけじゃなくて、皆だよ。だって、お母さんが恋しくなるんよ。しょうがない。みんな、お母さんが大好きなんよ」…君、ポエムの才能あるわ〜（゜-Å) ホロリ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年05月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/22/2016 18:30:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今日の発見。紫河'sの水環境館は意外と面白い事。そこと井筒屋地下が地下道で繋がってる事。ビーフキッチン菜好牛のソファ席が半円形でゆったり出来る事。お子様ランチは肝心のハンバーグがイマイチ（火を通しすぎ）で大人のハンバーグをガッポリ取られるので次回は大人用を三人前頼む必要がある事。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年05月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/25/2016 01:21:10
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子はキッザニアの中で、科学研究所（ヤクルト提供）の仕事が一番楽しかったらしい。将来は科学者になりたいそうｗ父も科学者だよ（一応）と言うとΣ(ﾟдﾟ;) ﾇｵｫ!?と超おどろいてたｗｗスーパーに行くと、ヤクルトの効能を鼻息荒く力説して、ヤクルトを買わされるようになりました。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年05月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/28/2016 07:13:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子のキッザニアごっこ（動物病院）が中々に本格的wwちゃんと開腹器使ってるwww https://t.co/mnmnplEHUn</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年05月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/28/2016 07:18:47
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>救急車はかなり小さい模様… https://t.co/uHj1PWwcBk</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年05月29日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/29/2016 00:13:31
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は父に抱きつき「1番好きなのが父上、2番目が母上、3番がハヤト！」こっちをチラリとみて「母上、くやしい？( ^ω^ )」と挑発する事も忘れないw父が、えっ！僕、ハヤトより上？！と声を弾ませると、「べっ、べつに！」ってツンデレか！ https://t.co/yr3wR5dZij</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年05月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/31/2016 00:37:57
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>★こちらが編集可能スペースです（あなたの紹介文を40文字でご記入ください）★ 『楽天カード』を見る [楽天] https://t.co/nzNhbTvkAP</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年05月31日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 05/31/2016 11:15:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園で、縫い物の課題がスタート。家に帰って早速、雑巾を縫って、拭き掃除もしてくれたw できれば毎日お願い致したいww https://t.co/wpQo8TNVu6</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/01/2016 23:04:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>突然の「明日、海に行きます♪お弁当と水着・ラッシュガードよろしく」という保育園のお知らせに驚く…。もはやOL弁当を超えて、サラリーマン弁当だな、コレ。 https://t.co/XKK4bOmYOP</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/03/2016 10:56:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>茄子・しめじ入りミートソースとほうれん草入りホワイトソースマカロニのグラタンを作ったけど、結構大変で一品で終了w（あとは作り置きのトマトのマリネ）メニューの寂しさを紛らわすために、ベランダで食べてみた。もう暑いしね〜 https://t.co/f8NjykPDNg</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/03/2016 11:02:56
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>結構、飛行機がいっぱいとんでるんだなー。夕暮れの飛行機って綺麗。点滅しないゆっくり移動する光をみつけて、ISSかと思ったけど軌道的に違う。他の人口衛星？でもかなり大きかったような… https://t.co/BGsarTA7sQ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月03日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/03/2016 21:10:03
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 探偵ナイトスクープの、「誰にでもついてく男の子」みたいなね…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月04日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/04/2016 15:12:37
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 あれは色々こわかった…！</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/06/2016 03:29:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>RT @takinamiyukari: 女児しかいない私にはまったく想像がつかないが、同じ小2の男児がいるママンに話を聞いたら「うちの子も同じようなことをやるかもしれない。その場で泣いて待つんじゃなくて、もう一人で生きていくって割り切ってどこかに向かって歩き出す可能性はある」と…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/06/2016 04:57:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 きみちゃんも連れて行って、最近のぬいぐるみは動きがなめらかやろって騙したい</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/06/2016 05:03:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 まとめ記事で見た「あなたは自分の服やスタイルを自分で決定できる自由がある。そしてそれによって他人があなたをどう思うかについても引き受ける責任がある」という海外の学校の服装規定は名言だと思う。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/09/2016 19:21:49
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 この前、胃カメラをオエオエ飲んでる途中、寒さ以外で初めて震えを観測してびびった…怖いと本当に震えるんだね…(((((´･_･`))))))))</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/11/2016 00:07:59
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、すごく遊びきった感じの良い顔で合宿から帰ってきた(*^o^*)野うさぎ見た！二段ベッドで寝た‼︎と大喜び。でも、さみしくはならなかったらしく、意外とベッタリとは甘えてこない。。サッサと一人で寝たしw成長…したんだなぁ…！ https://t.co/92CM8f5AZu</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/11/2016 01:37:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kjet77 元気ですよ〜、またアキレス腱切ってるけどww時々、こっちにも来てるんでしょ？今度、呼んでください（≧∇≦）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/11/2016 01:38:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 生まれた時からあのクオリティのアニメなわけで。どうも思ってないのでは…。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/11/2016 01:47:39
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@kjet77 三年ぶり、二度目の断裂でございます…今度は、反対側w9月！遠いね！wwスケジュールいれた‼︎（≧∇≦）</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月11日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/11/2016 13:34:15
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、美女と野獣を観劇。３時間弱がんばって集中して観てたけど、カーテンコールに「なんでこんなん、ずっとみとかないけんの( *｀ω´)」とイライラしだした…´д` ;うん…あれ、子供には退屈だよね…。 https://t.co/42sAkZKqhP</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/13/2016 04:26:12
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>日曜日は雨だったので、針山を作ったり、お昼寝のまどろみを楽しんだり。。 https://t.co/BlNlsdAWl0</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/13/2016 11:30:04
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>鼻チュウをしてもらって、幸せそうな様子。「マール様…ありがたい…(*^^*)」とか言ってて、完全に教化されてる。。猫教、バンザイ！ https://t.co/s2jwqVYtmU</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/15/2016 05:29:21
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がマール様に教育的指導（ガブリ）されて泣きそうだったので、本気で噛んだら君は血だらけだよ、やさしく甘噛みしてくれたんだよ、と慰めると、「甘噛み…？甘えて噛んだってこと？じゃあやっぱりマール様は私のこと好きなんだね！」ってポジティブすぎるし、将来DV男にひっかかりそうな思考。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/17/2016 22:44:44
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子のレシピに従って一緒にカレーを作成。肉好きなのに、肉を書き忘れてるが、ちゃんと入れてあげたw ついでにピーマンもトッピングしてやったww
翌朝のカレーチーズトーストまで満喫のもよう（＾ω＾） https://t.co/Tpn5PzXd1S</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月19日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/19/2016 20:21:06
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>父の日。きみちゃん家にお泊まりに行っていた子は、朝のパン屋で「おとうさんの顔のパン」、ついでにスーパーでカーネーションをゲットして帰ってきた。祖母のお金で親孝行とはチャッカリしてる…自分も財布持ってるのに…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/22/2016 11:06:18
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の漫画①「カキ氷屋」
母「はあ」「たべすぎだよ」
子「いいさ だっておいしいんだ」
くも「いいなー」
おひさま「やっぱりあのこは たべすぎだな」
父「これください」
店員「いいですよ」
鳥「ちゃうちゃう」 https://t.co/yenx4d692y</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/22/2016 11:09:02
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の漫画②「キッザニアの獣医体験にて」

手術台の犬の「たすけて」がせつないw
「ががん」が漫画的ww https://t.co/FrmB4hoe0H</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/22/2016 11:13:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の漫画③「たぬき」
たぬきA「それを漁師が鉄砲で撃ってさー煮てさー焼いてさー食ってさー」
「ありがとう」♡♡♡
たぬきB「・・・・・」

意味深だなwたぬきBの心情を答えよ、的な。 https://t.co/jouVWle7JY</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/22/2016 22:05:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子の画力が急に上がってきた。先日なんて、「虫に刺されてて、とったらこんな虫やった。」といって絵を見せられ、これ…マダニじゃない…？と病院行ったよ。。 https://t.co/Se4jogR4NJ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/30/2016 05:44:26
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 大抵のハンコには、上に印があるっち知っとる？w</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年06月30日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/30/2016 12:24:03
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 人差し指に凹みを感じないとしっくりこないんやけどw無視なんやねww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年07月09日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/09/2016 00:04:11
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園で七夕のご馳走用に作った器で、朝そうめん。
自分でノコギリで切って、ヤスリで磨いたらしい。ワイルドだよ、本当に。 https://t.co/VFSgEAADZn</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年07月14日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 07/14/2016 06:01:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>保育園の田植えの後、スイカを切ってもらって、子が「一番大っきいのゲットした！（≧∇≦）」って、満面の笑みでサッサと車に戻ってきたのよ。そしたらさ、後からもどってきた友達が、二個目のスイカをゲットしてて。その時の、子のショック！！😱という顔…未だに思い出し笑いしてしまう…www</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年08月13日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 08/13/2016 07:55:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子がマール(猫)を洗いたいという。何で？クサイ？と聞くと、「ちがう。マール様が困ってニャオーって鳴く姿をみてみたいんよ〜(=´∀｀)」と、なかなかに歪んだ愛情www「マール、なんて言いよる？お風呂なんか嫌だにゃ、助けてにゃーって言ってる？」と嬉しそうだし、いい性格ですこと…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年10月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/06/2016 23:01:38
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は化石や宝石（自称）をよく拾ってくるんだけど、おおっコレは今までで一番化石っぽい！って褒めたら、「…じゃあ、今までのは、化石っぽく無かったっていうの？(¬_¬)」と突っ込まれた。。言語能力、上がってるな… https://t.co/vl2uZ30CWA</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年10月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/06/2016 23:21:32
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>アイドルとヲタ https://t.co/9O5LKVrEyS</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年10月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/06/2016 23:23:00
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>宇宙人にさらわれて人体実験を受けている…ように見えるんだけど。。 https://t.co/EUjVVRdTPY</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年10月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/06/2016 23:40:18
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 このキモい表情が何ともww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年10月06日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/06/2016 23:43:07
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@hirako111 カメラがついた透明ヘルメット的なやつが謎でさぁ…
この絵は秘密らしく、見たら怒るし、聞いても答えてくれんのよね。。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年10月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/07/2016 03:13:41
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 本命は目つき普通やし、花束もっとるんやねww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年10月07日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/07/2016 03:14:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 @hirako111 インプラント埋め込まれるんばいwww</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年10月17日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 10/17/2016 07:29:18
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>バリカンの設定を間違えてヒゲを刈りすぎションボリしている父上を慰めようと声をかける子と私。子「黒じゃなくて、灰色」　私「そうね、軽くなったとも言える」　子「スッキリ！」　私「さわやか！！」　子「春のような！！！」　春のようなｗｗｗ芽吹いた芝生のイメージだろうかｗｗｗｗ</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年12月27日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/27/2016 04:24:35
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子のクリスマスプレゼントに「どうぶつしょうぎ」を選んでみた。うん、面白い。でも中々難しい。子供相手に時々は上手く負けてやるのがまた難しい。こういう時こそアプリ版！五回に一回だけ親が相手だ！！…あれ、だけど…最初からアプリだけでも良かったのか…？アプリで対戦もできる訳だし…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年12月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/28/2016 04:53:45
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>今年は子がサンタに飲み物とお菓子を用意したいと言い出したんだけど、これって何の情報を与えなくてもやり始めるものなんだな。。
ブランデーはどう？と提案したら、「ソリの運転せないけんやろ」と冷たく却下されました。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2016年12月28日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 12/28/2016 14:37:13
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@baby_baby_84 サンタって基本、既に酔っ払いに見えるんやけどね(イメージ)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2017年01月16日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 01/16/2017 06:41:33
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>早くも子の卒園式・入学式の衣装を見に行った。子はここぞとばかりにフリフリを所望するだろうな…と思っていたら、ものすごくシックな物を選んできた。あ…フリフリじゃないんだ…と言ったら「卒園式はね、こういう感じの服を着るもんなんよ」と諭された(｡⚪︎ω⚪︎｡)</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2017年02月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/25/2017 20:31:51
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子、最後の合宿。「母上、しーちゃんが居ないでさみしくなるよね。しーちゃんのスリーパー、着てていいよ。」と、衣を下賜された。。恩賜の御衣ですか…？スリーパーは洗濯した。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2017年02月25日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 02/25/2017 20:44:17
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子は大人になったら、二階建ての家に住みたいという。誰と住むの？(どうせハヤトやろ…w)と聞くと、「かっこいい男の子と結婚してから」「…例えば、ハヤトみたいな、ね！」と、中々複雑な言い回しをしてきたので驚いたww ウチの近くに建てるので、時々は母上も遊びにきて良いらしいです。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2017年03月01日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/01/2017 11:56:20
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が人形を「ぽぽタン❤️」と抱きしめたので、私も「しのタン」と抱っこすると、「ははタン❤️」と抱き返してくれた。私が忍笑いしていると、「さちタンの方がよかった？」と、変に気を遣っていただいた。</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2017年03月15日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/15/2017 21:30:50
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>子が保育園にもっと遅くに迎えに来てと言う。もうすぐ卒園式で、色々と練習したいんだろうな、感心〜と思っていた。
でも昨日、「もう少しでオニギリの時間やったのに！みんなズルいよ〜(´°̥̥̥̥̥̥̥̥ω°̥̥̥̥̥̥̥̥｀)」と、延長保育の時に配られるオニギリ目当てだった…</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2017年03月24日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 03/24/2017 06:26:55
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>朝からノビルを大量に洗って、茹でて酢味噌で食べる7歳女児。残り、どうしよう… https://t.co/CStxwV22cG</p></body></html>
--------
AUTHOR: Foo Bar
TITLE: 2018年06月22日 
BASENAME: filename
STATUS: Publish
ALLOW COMMENTS: 1
ALLOW PINGS: 1
CONVERT BREAKS: richtext
PRIMARY CATEGORY: News
CATEGORY: News
CATEGORY: Product
DATE: 06/22/2018 19:21:05
TAGS: "Movable Type",foo,bar
-----
BODY:
<html><body><p>@suigou こんなのあるらしいので、スタジアム見学がてら行くつもり。
サッカーも焼き鳥とかビールとか売ってるんだよね？飲み食いしながら観て良いんだよね？ https://t.co/XTHoSLn36f</p></body></html>
